{"data":[{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ០៦ សីហា ២០១២\nវិញ្ញាសា: សីលធម៌-ពលរដ្ឋវិជ្ជា (ថ្លាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទៈ ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n១. តើវិភាគ និងសំយោគមានទំនាក់ទំនងគ្នាដូចម្តេចខ្លះ?\n២. កាលណាគេហូបស្វាយខ្ចី មនុស្សតែងទទួលរសជាតិជូរ បង្កើតបានជា\nឥន្រ្រីយារម្មណ៍មួយ។ តើដំណើរកើតឡើងនៃឥន្ទ្រីយារម្មណ៍នេះ ឆ្លងកាត់\nដំណាក់កាលអ្វីខ្លះ?\n៣. ក. ដូចម្តេចដែលហៅថា ទម្រង់ធ្ងន់ធ្ងរននៃពលកម្មកុមារ?\nខ. តើកិច្ចណាខ្លះដែលអាចចាត់ទុកជាទម្រង់ធ្ងន់ធ្ងនៃពលកម្មកុមារ?\n៤. លក្ខខណ្ឌណាខ្លះ ដែលច្បាប់សញ្ជាតិបានកំណត់ថា ពលរដ្ឋមាន\nសញ្ជាតិខ្មែរពីកំណើត?\n៥. មង្គលទី២០ បានដល់សេចក្តីសង្រួមចាកកិរិយាផឹកទឹកស្រវឹង។ តើការ\nសេពគ្រឿងស្រវឹងនាំមកនូវផលវិបាកយ៉ាងដូចម្តេចខ្លះ?\n៦. បូររកលក្ខណៈខុសគ្នារវាងវិមជ្ឍការ និងវិសហមជ្ឍការ។\nអត្រាកំណែ\n"},{"text":"១. វិភាគ និងសំយោគមានទំនាក់ទំនងគ្នាដូចជា វាជាចលនា ឬសកម្មភាព\nពីររបស់គំនិត (ចិត្ត) ដែលត្រូវការគ្នាទៅវិញទៅមក វិភាគមិនអាចប្រព្រឹត្តទៅ\nបានដោយគ្មានសំយោគទេ ចំណែកឯសំយោគវិញក៏មិនអាចប្រព្រឹត្តទៅ\nបានដោយគ្មានវិភាគដែរ។ គេមិនអាចវិភាគបានដោយគ្មានច្បាប់ទូទៅ ឬ\nលក្ខណៈទូទៅនោះទេ ឬរាល់វិភាគ និងសំយោគតែងតែទាមទារច្បាប់ទូទៅ\nនិងលក្ខណៈទូទៅរបស់វា។ គេក៏មិនអាចធ្វើសំយោគដោយមិនទាន់ស្គាល់\nពីធាតុបង្កររបស់វាដែរ។ វិភាគ និងសំយោគ មិនអាចធ្វើក្នងពេលតែមួយ\nបានទេ។\n២. កាលណាគេហូបស្វាយខ្ចី មនុស្សតែងទទួលរសជាតិជូរបង្កើតបានជា\nឥន្រ្រីយារម្មណ៍មួយ។ ដំណើរកើតឡើងនៃឥន្ទ្រីយារម្មណ៍នេះ ឆ្លងកាត់\nដំណាក់កាលចំនួនបីគឺ៖\n\n- ដំណាក់រូបវិទ្យា: ឥន្រ្រីយារម្មណ៍កើតឡើងដោយសាររំញោច រំញោច\n\nដែលកើតដោយសារតែការប៉ះទង្គិចជាតិជូរ ដែលគេហៅថាភ្ញោចគី\n\nមី។\n\n- ដំណាក់សរីវិទ្យា: ជាអារម្មណ៍មួយដែលបង្កើតឡើងដោយចរន្តមួយ\n\nរត់ទៅខួរក្បាល តាមរយៈសរសៃប្រសាទប្រទាញចូលបានបញ្ចនរូប\n\nភាពនៃសារធាតុជូរនោះទៅកាន់ខួរក្បាល ដែ លគេហៅថាភ្ញោចរូប\n\nវិទ្យា។\n\n- ដំណាក់ចិត្តវិទ្យា: ជាដំណាក់កាលមួយនៃការវាយតម្លៃនៃខួរក្បាល\n\nទៅលើភ្ញោចទាំងពីរខាងលើឲ្យជិវ្ហាន្រ្រិយារម្មណ៍។\n"},{"text":"៣. ក. ទម្រង់ធ្ងន់នៃពលកម្មកុមារ គឺជាសកម្មភាពទាំងឡាយណាដែលធ្វើ\nឲ្យប៉ះពាល់ដល់ការលូតលាស់ផ្នែករាងកាយ បញ្ញា ស្មារតី សញ្ចេតនា និង\nសុខសុវត្ថិភាពរបស់កុមារ។\nខ. កិច្ចការដែលអាចចាត់ទុកជាទម្រង់ធ្ងន់ធ្ងរនៃពលកម្មកុមារមាន៖\n- កម្មករសំណង់\n- កម្មករស្រែអំបិល\n- កម្មករទូកនេសាទ\n- កម្មករចម្ការកៅស៊ូ\n- កម្មករក្នងការដ្ឋានឡឥដ្ឋ\n- កម្មករអូសរទេះទំនិញតាមព្រំដែន\n- កម្មករសេវាកម្មតាមផ្ទះ\n- កម្មករលីសែងតាមផ្សារ\n- ប្រើកុមារក្នុងការជួញដូរគ្រឿងញៀន។\n៤. លក្ខខណ្ឌដែលច្បាប់សញ្ជាតិបានកំណត់ថា ពលរដ្ឋមានសញ្ជាតិខ្មែរពី\nកំណើតមាន៖\nក. ត្រូវបានសញ្ជាតិខ្មែរ ដោយកើតក្នងព្រះរាជាណាចក្រកម្ពជា៖\n- កូនដែ លកើតពីឌឱពុកម្តាយបរទេស កើត និងរស់នៅស្រប់ច្បាប់ក្នង\nប្រទេសកម្ពជា\n- កូនដែលកើតពីឌពុក និងម្តាយមិនស្គាល់ និងកូនដែលទើបនឹង\nកើតដែលគេរើសបានក្នងព្រះរាជាណាចក្រកម្ពជា ត្រូវបានកើតក្នង\nប្រទេសកម្ពុជា\n"},{"text":"ខ. ត្រូវទទួលសញ្ជាតិខ្មែរ ទោះបីកើតនៅទីណាក៏ដោយ៖\n- កូនមានខាន់ស្លាដែលកើតពីឌពុក ឬម្តាយមានសញ្ជាតិខ្មែរ\n- កូនឥតខាន់ស្លាដែលកើតពីឌពុកម្តាយមានសញ្ជាតិខ្មែរទទួល\nស្គាល់\n- កូនដែលកើតពីឌឱពុកម្តាយមិនទទួលស្គាល់ កាលបើតុលាការបាន\nសាលក្រមថា កូននោះពិតជាកើតពីឌឺពុកម្តាយមានសញ្ជាតិខ្មែរ។\nគ. ការទទួលស្គាល់សញ្ជាតិខ្មែរដោយអាពាហ៍ពិពាហ៍៖\n- ស្ត្រី ឬបុរសបរទេសដែលយកប្តីប្រពន្ធខ្មែរដោយបា នរៀបការអាច\nទាមទារសញ្ជាតិខ្មែរ លុះត្រាតែស្ត្រីឬបុរសនោះរស់នៅជាមួយគ្នាអស់\nរយៈពេល៣ឆ្នាំក្រោយចុះសំបុត្រអាពាហ៍ពិពាហ៍។\n៥. មង្គលទី២០ បានដល់សេចក្តីសង្រួមចាកកិរិយាផឹកទឹកស្រវឹង។ ការ\nសេពគ្រឿងស្រវឹងនាំមកនូវផលវិបាកដូចជា៖\n- ខូចសុខភាព ឬនាំឲ្យសុខភាពខ្សោយ\n- ខាតបង់ទ្រព្យសម្បត្តិ\n- អាចបាត់បង់កិត្តិយស\n- អាចបាត់បង់ការចង់ចាំ\n- អាចនាំឲ្យប៉ះទង្គិចដល់ញាតិមិត្ត ឬអ្នកជិតខាង\n- ប៉ះពាលដល់ប្រព័ន្ធខួរក្បាល ឬម៉្យាងល្មើសនឹងពុទ្ធឱវាទ\n- អាចបង្កជាគ្រោះថ្នាក់ ឬអំពើហិង្សាផ្សេងៗ\n- ខាតបង់ពេលវេលាក្នងការប្រកបរបរចិញ្ចឹមជីវិតក្នងគ្រួសារ\n- បាត់បង់ សុភមង្គលគ្រួសារ កើតមា នការលៃងលះប្តីប្រពន្ធ\n"},{"text":"- គ្រួសារបាត់បង់ភាពកក់ក្តៅ កូនៗអស់ទំនុកចិត្ត គ្មានអនាគត។\n៦. លក្ខណៈខុសគ្នារវាងវិមជ្លការ និងសហវិមជ្ឍការ៖\n+ វិមជ្ឍការ៖\n\n- គ្រប់គ្រងតាមបែបប្រជាធិបតេយ្យអភិបាលកិច្ចល្អនៅថ្នាក់ក្រោម\nជាតិ\n\n- អង្គភាពអនុវត្តគឺជានីតិបុគ្គលដាច់ដោយឡែក\n\n- មានតំណាងដែលកើតចេញពីការបោះឆ្នោតតាមបែបប្រជាធិបតេ\nយ្យ\n\n- ធ្វើជាអ្នកតំណាងឲ្យអ្នកបោះឆ្នោត\n\n- ទទួលខុសត្រូវផ្ទាល់ ចំពោះអ្នកបោះឆ្នោត និងប្រយោលចំពោះរ\nដ្ឋាភិបាល\n\n- តម្រូវឲ្យមានការចូលរួមពីប្រជាពលរដ្ឋ\n\n- ថវិកា ហិរញ្ញវត្ថ ទ្រព្យសម្បត្តិដាច់ដោយឡែក\n\n- ទទួលអំណាចតាមរយៈការផ្ទេរពីថ្នាក់ជាតិ\n\n- មានភាពជាម្ចាស់ក្នងការអនុវត្ត។\n\n+ វិសហមជ្ឍការ៖\n\n- ការទទួលខុសត្រូវរបស់រដ្ឋឲ្យទៅជិតពលរដ្ឋនិងធ្វើឲ្យការផ្តល់សេ\nវាកម្មសាធារណៈដល់ប្រជាពលរដ្ឋកាន់តែរហ័ស និងមានប្រសិទ្ធ\nភាព\n\n- អង្គភាពអនុវត្តមិនមែនជានីតិបុគ្គលដោយឡែកពីថ្នាក់ជាតិទេ\n\n-  មន្ត្រីអនុវត្តកើតចេញពីការតែងតាំង\n"},{"text":"- ធ្វើជាអ្នកតំណាងឲ្យរដ្ឋាភិបាល\n\n- ទទួលខុសត្រូវផ្ទាល់ចំពោះរាជរដ្ឋាភិបាលថ្នាក់ជាតិ\n- មិនតម្រូវឲ្យមានការចូលរួមពីប្រជាពលរដ្ឋទេ\n\n- ថវិកា ហិរញ្ញវត្ថ ទ្រព្យសម្បត្តិ ជារបស់ជាតិ\n\n- ទទួលអំណាចតាមរយៈការធ្វើប្រតិភូកម្មពីថ្នាក់ជាតិ\n-  អនុវត្តក្នុងមានស្ថាប័នដែលធ្វើឲ្យប្រតិភូកម្មឲ្យ\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ០៥ សីហា ២០១៣\nវិញ្ញាសា: សីលធម៌-ពលរដ្ឋវិជ្ជា (ថ្លាក់វិទ្យាសាស្ត្រ)\nរយៈេពល: ៦០នាទី\nពិន្ទៈ ៥០\n(ដកស្រង់ដោយ ជៀប គន្ធា)\n\nប្រធាន\n១. តើគេចែកបញ្ញាជាប៉ុន្មានប្រភេទ? គឺអ្វីខ្លះ? ចូររៀបរាប់ និងពន្យល់។\n២. តើវេជ្ឆិចជាអ្វី និងមានប៉ុន្មានយ៉ាង? ចូររៀបរាប់ និងពន្យល់ដោយលើក\nឧទាហរណ៍មកបញ្ជាក់ផង។\n៣.តើអបាយមុខ៣ដែលនាំឲ្យសូន្យទ្រព្យរួមមានអ្វីខ្លះ? ចូររៀបរាប់ និងពន្យ\nល់។\n៤. មង្គល១៥ គឺជាការបរិច្ចាគទាន។ តើ “ទាន” ក្នុងមង្គលទី១៥នេះ សំដៅ\nទៅលើទានអ្វីខ្លះ? ចូររៀបរាប់ និងពន្យល់។\n៥. តើកត្តាអ្វីខ្លះដែលជំរុញឲ្យច្បាប់សង្គមហាមឃាត់មិនឲ្យមនុស្សប្រុសស្រី\nរៀបអាពាហ៍ពិពាហ៍នៅអាយុក្រោម១៨ឆ្នាំ?\n៦. ក. តើបុព្វហេតុអ្វីខ្លះដែលធ្វើឲ្យមនុស្សធ្លាក់ទឹកចិត្ត?\nខ. តើមនុស្សដែលកើតមានជំងឺធ្លាក់ទឹកចិត្តមានអាការៈដូចម្តេចខ្លះ?\n\nអត្រាកំណែ\n\n១. គេចែកបញ្ញាជាពីរប្រភេទគឺ បញ្ញាប្រតិបត្តិ និងបញ្ញាទ្រឹស្តី។\n"},{"text":"ក. បញ្ញាប្រតិបត្តិ (បញ្ញាកម្រិតទាប)\n- កើតមានចំពោះកូនក្មេង និងសត្វ\n- សត្វឆ្អឹងកងថ្នាក់ខ្ពស់មានស្វាជាដើម\n- មិនបាច់ប្រើការរិះគិត\n- មានលក្ខណៈអរូបី\n- មិនចាំបាច់មានភាសា\n- ស្ថិតក្នងរង្វង់បច្ចប្បន្នកាល\n- ដោះស្រាយបានតែអ្វីដែលមានចំពោះមុខ\n- គ្មានការបង្កើតថ្មី\n- ជាបញ្ញាដែលមានព្រំដែន មិនរីកចម្រើន\nខ. បញ្ញាទ្រឹស្តី (បញ្ញាកម្រិតខ្ពស់)\n- កើតមានចំពោះមនុស្សពេញវ័យ\n- មានការរិះគិត\n- មានលក្ខណៈរូបី\n- ចាំបាច់មានភាសាជាជំនួយ ដើម្បីបង្កើតគំនិតអរូបី\n- ស្ថិតក្នងកាលទាំងបី (អតីតកាល បច្ចប្បន្នកាល និងអនាគត\nកាល) /\n- មានរបកគំហើញ និងការបង្កើតថ្មី\n- ជាបញ្ញាដែលគ្មានព្រំដែន រីកចម្រើនតាមដំណាក់កាលនីមួយៗគឺ\nវិចារណញ្ញាណ\n"},{"text":"២. រេន្លិច ជាសកម្មភាពដែលរហ័សឆ្លើយតបនឹងពិភពលោកខាងក្រៅដែល\n\nបញ្ជាពីខួរឆ្អឹងខ្នង។ សកម្មភាពនេះការប៉ះទង្គិចរវាងសរីរាង្គឥន្រ្រីយ៍ទៅនឹង\n\nវត្ថភ្ញោច តែមិនបានឆ្លងកាត់ខួរក្បាលទេ។ រេផ្លិចមានពីរយ៉ាងគឺ៖\n\n - រន្លិចមានលក្ខខណ្ឌ ជាសកម្មភាពដដែលៗដែលអាចកើតមកពី\n\nទម្លាប់ តែបើយូរៗទៅវានឹងបាត់ទៅវិញ។\nឧទាហរណ៍ ពេល៧ស្នរជួង សិស្សខ្លះដាក់ប៊ិកចុះភ្លាម ឬពេលឃើញ\nគ្រូជ្រលចង់វាយ ក៏លើកដៃរងភ្លាម ឬភ្លាត់មាត់។\n- រផ្ឆិចឥតលក្ខខណ្ឌ ជាសកម្មភាពកើតភ្លាមៗដោយគ្មានអ្នក\nកណ្តាល ហើយក៏មិនមែនជាទម្លាប់ដែរ។\nឧទាហរណ៍: ដើរៗមិនបានមើល ប្រទះដុំថ្មភ្លាម ក៏លោតផ្លោតភ្លាម\nឬគេចនឹងអ្វីមួយៗដោយមិនមើលមុខក្រោយ។\n\n៣. អបាយមុខ៣ដែលនាំឲ្យសួន្យទ្រព្យរួមមាន៖\n- ស្រី: សំដៅដល់ស្រីដែលប្រកបរបររកស៊ីលក់ខ្លនសម្រស់ដើម្បីប្រា\nក់។ ជនណាដែលមានតម្រេកតណ្ហាក្រាស ប្រព្រឹត្តខុសក្នងផ្លូវកាម\nតែងវិនាសទ្រព្យរហូតដល់ជីវិតថែមទៀតផង។\n- ស្រា: ការសេពគ្រឿងស្រវឹង និងគ្រឿងញៀននាំឲ្យខាតបង់ប្រាក់\nមានជំងឺដូចជាក្រិនថ្លើម ខូចសរសៃប្រសាទ ឈឺក្រពះ បាត់បង់កិត្តិ\nយស។ ម៉្យាងទៀត បើស្រវឹងក្នងពេលបើកបរអាចបង្កគ្រោះថ្នាក់ដល់\nជីវិតខ្លន និងអ្នកដទៃ។\n- ល្បែង: សំដៅលើល្បែងស៊ីសងមានដូចជា បៀរ អាប៉ោង កន្ទយ\nលេខ ភ្នាល់ទឹកភ្លៀងជាដើម។ ពាក្យចាស់ពោលថា ល្បែងតែងវិនាស\n"},{"text":"ចាញ់ល្បែងអស់ទ្រព្យ អស់ផ្ទះសម្បែងជំពាក់បំណុល ធ្លាក់ខ្លនក្រ\nកើតមានអំពើហិង្សាក្នងគ្រួសារ និងសង្គមរហូតដ ល់ហ៊ានធ្វើអត្ត\nឃាតក៏មាន។\n៤. មង្គលទី១៥ គឺការបរិច្ចាគទាន។ “ទាន” ក្នុងមង្គលទី១៥ នេះសំដៅលើ\nទានចំនួន២យ៉ាងគឺ៖\n- អាមិសទាន ជាការចែករំលែកជាគ្រឿងដណ្ដប់ (សម្លៀកបំពាក់\nគ្រឿង ឧបភោគ បរិភោគ (អាហារ) ទីស្នាក់អាស្រ័យ (ទីលំនៅ) និង\nថ្នាំសម្រាប់ព្យាបាលរោគដល់ជនណាមួយ។\n- ធម្មទាន ជាការផ្តល់ដំបូន្មានដល់ជនណាម្នាក់ឲ្យស្គាល់ខុសត្រូវ\nបុណ្យ បាប ទូន្មានឲ្យប្រព្រឹត្តអំពើល្អ អំពើជាកុសល។\nឧទាហរណ៍ អាមិសទាន មានបុណ្យបច្ច័យបួន. .. ធម្មទានដូចជា\nការចូលរួមចំណែកផ្សព្វផ្សាយព្រះធម៌....។\n៥. កត្តាដែលជំរុញឲ្យច្បាប់ហាមឃាត់មិនឲ្យមនុស្សប្រុសស្រីរៀប\nអាពាហ៍ពិពាហ៍នៅអាយុក្រោម១៨ឆ្នាំគឺ៖\n- ជាវ័យដែលមិនទាន់ពេញវ័យ តាមច្បាប់នៅជាអនីតិជន\n- នៅក្មេងមិនទាន់ចេះពិចារណគ្រប់ជ្រុងជ្រោយ ចិត្តឆេវឆាវ មាន\nទំនាស់ អាចឆាប់បែកបាក់គ្នា\n- មិនទាន់មានសមត្ថភាពចេះគ្រប់គ្រងគ្រួសារ និងចិញ្ចឹមរក្សាកូន\n- នៅភ្លើតភ្លើនមិនទាន់អស់សប្បាយ\n- ចំណេះដឹងនៅទាប មិនទាន់មានការងារធ្វើ ឬមានជំនាញក្នង\nប្រកបមុខរបរ\n"},{"text":"- ស្ត្រីអាចមានគ្រោះថ្នាក់នៅពេលសម្រាលកូនដោយកង្វះឈាម\nក្រហម មិនទាន់មានកម្លាំងគ្រប់គ្រាន់ និងមិនទាន់យល់ច្បាស់ពីវិធី\nរក្សាគភ៌។\n៦. ក. បុព្វហេតុដែលធ្វើឲ្យមនុស្សធ្លាក់ទឹកចិត្តមាន៖\n- ការបាត់បង់មនុស្សដែលជាទីស្រលាញ់\n- បាត់បង់ប្រាក់កាស ទ្រព្យសម្បត្តិ ផ្ទះសម្បែង\n- ការខកចិត្តទៅលើអ្វីមួយដែលជាទីសង្ឃឹម\n- ចាញ់បោកគេ\n- ត្រូវរងនូវការរំលោភបំពាន រំលោភសិទ្ធិ\n- រងនូវភាពអាម៉ាស់\n- ខ្វះគំនិតច្នៃប្រឌិតក្នងការងារ ជាហេតុធ្វើឲ្យទទួលបានទិន្នផលទាន\n- បាត់បង់កិត្តិយស និងកេរ្តិ៍ឈ្មោះ\n- បាត់បង់ការងារ ឬរកការងារធ្វើមិនបាន\n- រងនូវភាពអយុត្តិធម៌\n- ជ្រុលជ្រួសខុសរឿងស្នេហា ឬមានផ្ទៃពោះខុសប្រពៃណី\n- ការបែកបាក់ជីវិតអាពាហ៍ពិពាហ៍ ឬគូស្នេហ៍បែកចិត្ត\n- ធ្លាប់រៀនពូកែបែជាចាញ់គេ ឬដឹងខ្លនថាបានប្រឡងធ្លាក់\n- ពុំបានទទួលបានការស្រលាញ់ពីអ្នកដែលខ្លួនស្រលាញ់\n- កើតជំងឺរ៉ាំរ៉ៃពុំអាចព្យបាលបាន។\nខ. មនុស្សដែលកើយមានជំងឺធ្លាក់ទឹកចិត្តមានអាការៈដូចជា៖\n- មានភាពក្រៀមក្រំ សោកសៅ ងាយយំ\n"},{"text":"- អន្ទះសារ តានតឹងក្នងចិត្ត ក្នងអារម្មណ៍\n\n- គ្មានការរីករាយ\n\n- គ្មានកម្លាំងកំហែង ឆាប់នឿយហត់\n\n- ស្គមស្តាំង ស្លេកស្លាំង ស្រកទម្ងន់\n\n- មានចរិតឆេវឆាវ\n\n- បរិភោគអាហារមិនសូវបាន ឬពុំសូវថែទាំសុខភាព\n- មានអារម្មណ៍ទុទ្ធិដ្ឋិយម ឬគ្មានកម្លាំងកំហែង\n\n- អសកម្មក្នងការរៀនសូត្រ ឬការងារផ្សេងៗ\n\n- គិតថាជីវិតរបស់ខ្ល នគ្មានន័យ អស់សង្ឃឹមក្នងជីវិត\n- ប៉ុនប៉ងធ្វើអត្តឃាត។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ០៤ សីហា ២០១៤\nវិញ្ញាសា: សីលធម៌-ពលរដ្ឋវិជ្ជា (ថ្លាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទៈ ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n១. កិច្ចការក្នុងគ្រួសារ និងការអប់រំចិញ្ចឹមបីបាច់ថែរក្សាកូន ជាភារកិច្ចរបស់\nបុរសនារី។ ចូរពន្យល់ដោយលើកឧទាហរណ៍មកបញ្ជាក់។\n២. តើគ្រួសារ សាលារៀន និងសង្គមត្រូវយកចិត្តទុកដាក់ចំពោះកុមារគ្រប់\nរូបដូចម្តេចខ្លះ ដើម្បីឲ្យកុមារមានការអភិវឌ្ឍពេញលេញ?\n៣. ជំរឿនបានផ្តល់ទិន្នន័យដ៏មានប្រយោជន៍ និងតម្រង់ទៅរកតម្រូវការចាំបា\nច់។ តើការធ្វើជំរឿនផ្តល់ប្រយោជន៍អ្វីខ្លះដល់ក្រសួងអបរ៉យុវជន និងកីឡា?\n៤. បច្ចុប្បន្ន មនុស្សលោកបាននឹងកំពុងបំផ្លិចបំផ្លាញបរិស្ថានយ៉ាងធ្ងន់ធ្ងរ។\nចូរពន្យល់ពីប្រភពនៃការបំពុលខ្យល់ ការបំពុលទឹក និងការបំពុលសូរសំឡេ\nង។\n៥. គុណធម៌ជាអ្វី? គុណធម៌ចែកចេញជាប៉ុន្មានបែប? អ្វីខ្លះ? ចូរពន្យល់\nដោយលើកឧទាហរណ៍មកបញ្ជាក់។\n៦. តើទំនួលខុសត្រូវមានប៉ុន្មានបែប? អ្វីខ្លះ? ចូរពន្យល់ទំនួលខុសត្រូវផ្នែក\nសីលធម៌ ដោយលើកឧទាហរណ៍មកបញ្ជាក់។\n"},{"text":"អត្រាកំណែ\n\n១. អនុសញ្ញាស្តីពីការលុបបំបាត់រាល់ទម្រង់នៃការរើសអើងប្រឆាំងនឹងនារី\nភេទក្នងមាត្រា៥ ចែងថា “កិច្ចការក្នងគ្រួសារ និងការអប់រំចិញ្ចឹមបីបាច់ថែ\nរក្សាកូនជាភារកិច្ចរបស់បុរសនារី”។\n\nខ្លឹមសារនេះបង្ហាញគោលការណ៍ស្តីពីការគោរពចំពោះភាពថ្លៃថ្នរ\nរបស់បុរសស្ត្រីក្នុងជីវភាពសង្គមសេដ្ឋកិច្ច និងភាពរុងរឿងរបស់សង្គមនិងគ្រួ\nសារ។ ដូច្នេះរវាងឌឱពុកម្តាយ ស្វាមីនិងភរិយា បុរសនិងស្ត្រីមានភារកិច្ចរួមគ្នា\nដោយគ្មានការរើសអើង ប្រកាន់តួនាទី ក្នងការបំពេញកិច្ចការក្នងគ្រួសារ\nនិងការអប់រំចិញ្ចឹមបីបាច់ចែរក្សាកូន។\n\nភារកិច្ចមានដូចតទៅ៖\n\n- ផ្តល់កំណើតនិងរក្សាជីវិតកូន\n\n- ស្វែងរកទ្រព្យដើម្បីផ្គត់ផ្គង់ជីវភាពគ្រួសារ\n\n- គ្រប់គ្រង និងរក្សាសុវត្ថិភាពក្នងគ្រួសារនិងចៀសរៀងអំពើហិង្សា\n\n- បញ្ជនកូនទៅសាលារៀនឲ្យទទួលបានការអប់រំ និងបណ្តះ\n\nបណ្តាលកូនឲ្យក្លាយជាពលរដ្ឋល្អ មានជំនាញវិជ្ជាជីវៈ\n\n- ផ្តល់គំរូល្អដល់កូនក្នងការអប់រំសុជីវធម៌ សីលធម៌ គោរពច្បាប់\n\nសង្គម និងការជួ យចែករំលែកកិច្ចការផ្ទះទៅវិញទៅមក\n\n- អប់រំកូនឲ្យថែរក្សាប្រពៃណី ទំនៀមទម្លាប់ វប្បធម៌ឲ្យគង់វង្ស\n\n- បីបាច់ថែរក្សាកូនប្រកបដោយព្រហ្មវិហារធម៌\n\n- ថែរក្សា និងលើកកម្ពស់សុខភាពផ្លូវកាយ ផ្លូវចិត្ត និងផ្លូវបញ្ញាស្មារតី\n\nរបស់កូន . . .\n"},{"text":"- ជំរុញ និងលើកទឹកចិត្តចំពោះភាពតស៊ូព្យាយាមរបស់កូន\n- ផ្តល់សិទ្ធិសេរីភាពដល់កូនក្នងការធ្វើសេចក្តីសម្រេចចិត្តទាក់ទង\nនឹងការរៀបចំអនាគតរបស់គេមានការជ្រើ សរើសមុខវិជ្ជា មុខរបរ គូ\nស្រករជាដើម។\n- ចែកមរតកដល់កូនទៅតាមលទ្ធភាពនៅពេលកូនបែកចេញមានគ្រួ\nសារ។\nឧទាហរណ៍: ឌឺពុកម្តាយផ្តល់កំណើតឲ្យកូន ផ្តល់ឈ្មោះឲ្យកូន ត្រូវ\nរួមគ្នាដោយគ្មានការរើសអើងក្នងការផ្តល់ចំណីអាហារតាមតម្រូវការ\nយកកូនទៅសាលារៀន ព្យាបាលពេលកូនឈឺ រៀបចំកូនឲ្យមានមុខ\nរបរ ផ្សំផ្គុំកូនឲ្យមានគូស្រករ...។\n\n២. ដើម្បីឲ្យកូនមានការអភិវឌ្ឍពេញលេញ គ្រួសារ សាលារៀន និងសង្គម\n\nត្រូវយកចិត្តចំពោះកុមារគ្រប់រូបដូចមានរៀបរាប់ខាងក្រោមនេះ៖\n\nក. ភារកិច្ចរបស់គ្រួសារ\n- ចិញ្ចឹមបីចាច់ថែរក្សាកុមារឲ្យមានការលូតលាស់ កាយសម្បទា\nបញ្ញា និងសញ្ចេតនា/ចិត្ត បំពេញតម្រូវការក្នងការរៀនសូត្ររបស់\nកុមារ (ឧបត្ថម្ភសម្ភារៈ និងស្មារតី)\n- អប់រំកូនឲ្យមានសុជីវធម៌ សីលធម៌ ចេះគោរពសិទ្ធិអ្នកដទៃ ថែរក្សា\nទំនៀមទម្លាប់ បន្តវង្សត្រកូលគ្រួសារ\n\nខ. ភារកិច្ចរបស់សាលារៀន\n- ផ្តល់ចំណេះដឹងក្នុងមុខវិជ្ជានានា\n"},{"text":"- បណ្តះបំណិនទូទៅ និងបំណិនវិជ្ជាជីវៈតាមរយៈការអនុវត្ត\nសកម្មភាពជាក់ស្អែក\n- បណ្តះឥរិយាបថត្រឹមត្រូវ សមស្រមតាមតម្រូវការក្នងការ\nអភិវឌ្ឍសង្គម\nគ. ភារកិច្ចរបស់សង្គម\n- ឧបត្ថម្ភគាំទ្រការអប់រំរបស់សាលារៀនដូចជា ជួយផ្គត់ផ្គង់ហេដ្ឋា\nរចនាសម្ព័ន្ធ ការផ្គត់ផ្គង់គ្រួសារ ការផ្គត់ផ្គង់សម្ភារៈសិក្សារួមទាំងការ\nបំពេញសំណូមពរផ្សេងៗទៀតរបស់សាលារៀន\n- បង្កលក្ខណៈឲ្យកុមារមានភាពកក់ក្តៅ និងសុវត្ថិភាពក្នងរស់នៅ\nតាមរយៈការការពារសន្តិសុខ សណ្តាប់ធ្នាប់សាធារណៈ ការថែរក្សាអ\nនាម័យ សុខភាព\n- ផ្តល់ការងារសម្រាប់កុមារដែលបានបញ្ចប់ការសិក្សា\n- បំបាត់ចោលការវើសអើង ការកេងប្រវ័ញ្ចលើកុមារ\nសន្និដ្ឋាន៖ មជ្ឍដ្ឋានបីខាងលើ គឺគ្រួសារ សាលារៀន និងសង្គម ត្រូវមាន\nទំនាក់ទំនងល្អ និងជិតស្និទ្ធជាមួយគ្នា ដើម្បីធានាការលូតលាស់និងរីក\nចម្រើនពេញលេញតាមសក្តានុពលរបស់កុមារ។\n៣. ជំរឿនបានផ្តល់ទិន្នន័យដ៏មានប្រយោជន៍ដូចជាព័ត៌មានអំពីនិន្នាការ\nកំណើនប្រជាជន រចនាសម្ព័ន្ធភេទ អាយុ កម្រិតអាយុកាល អាត្រាមរណៈ\nប្រមាណ អត្រាកំណើត ចលនាបម្លាស់ទី និន្នាការនគរូបនីយកម្ម\nនិងចរិតលក្ខណៈដទៃទៀតរបស់ប្រជាជន។\n"},{"text":"ជំរឿនតម្រង់ទិសទៅរកការបំពេញតម្រូវការចាំបាច់របស់ប្រទេជាតិ\nមួយមានដូចជាតម្រូវការក្នងការលុបបំបាត់អនក្ខរភាព តម្រូវការក្នងការកាត់\nបន្ថយភាពក្រីក្រ តម្រូវការក្នងការអភិវឌ្ឍសហគមន៍ តម្រូវការក្នងការប្រយុទ្ធ\nប្រឆាំងនឹងអំពើពុករលួយជាដើម។ល។\n\nការធ្វើជំរឿនបានផ្តល់ប្រយោជន៍ចំពោះក្រសួងអប់រំ យុវជន និងកីឡា\nតាមរយៈការផ្តល់ទិន្នន័យអំពី៖\n\n- ចំនួនកុមា (ពី០ឆ្នាំដល់១៨ឆ្នាំ) សរុបធៀបនឹងចំនួនមនុស្សពេញវ័\n\nយសរុប\n\n- ចំនួនកុមារដែលដល់អាយុចូលរៀននិងចំនួនកុមារដែលបានរៀន\n\nចប់បឋមសិក្សា\n\n- ចំនួនគ្រូបង្រៀនដែលមាន ធៀបនឹងចំនួនសិស្សដែលកំពុងរៀនក្នុង\n\nសាលា\n\n- ចំនួនសាលារៀនតាមកម្រិតសិក្សនីមួយៗ ដែលមាននៅតាមមូល\n\nដ្ឋាន ឬតំបន់នីមួយៗ\n\n- ចំនួនបន្ទប់រៀនដែលមាននៅតាមសាលារៀននៅមូលដ្ឋាននីមួយៗ\n\n- ចំនួនកុមារតាមកម្រិតអាយុនីមួយៗដែលកំពុងសិក្សា និងដែលនៅ\n\nក្រៅសាលា\n\n- កម្រិតជីវភាពរបស់ប្រជាជនទៅតាមមូលដ្ឋាននីមួយៗ\n\n- សិស្សមានចំនួនច្រើននៅតាមតំបន់មួយចំនួនដែលទាមទារសង់\n\nបន្ទប់រៀន\n"},{"text":"- តាមរយៈការវិភាគទិន្នន័យសំខាន់ៗដែលទទួលបានពីការធ្វើជំរឿន\n\nក្រសួងអប់រំ យុវជន និងកីឡាមានលទ្ធភាព និងបំពេញបានតម្រូវ\n\nការចាំបាច់របស់មូលដ្ឋានឬតំបន់នីមួយៗ តាមរយៈការលើកនិងអនុ\n\nវត្តផែនការបន្តសម្រាប់ការអភិវឌ្ឍវិស័យអប់រំ។\n៤. បច្ចុប្បន្ន មនុស្សលោកបានបំផ្លាញបរិស្ថានយ៉ាងធ្ងន់ធ្ងរ។ ការបំពុល\nខ្យល់មានន័យថាជាការកាត់បន្ថយគុណភាពនៃខ្យល់ដក់ដង្ហើមសម្រាប់\nទ្រទ្រង់ជីវិតមនុស្ស សត្វ និងរុក្ខជាតិ ដោយបំផ្លាញឧស្ម័នអុកស៊ីសែនហើយ\nជំនួសវិញដោយឧស្ម័នពុលនានាមានឧស្ម័នកាបូនិក ឧស្ម័នអ៊ីដ្រូកាបួជាដើ\nម។\nក. ការបំពុលខ្យល់មានប្រភពមកពី\n\n- ចំហោះឥន្ធនៈដែលធ្វើឲ្យមានដំណើរការម៉ាស៊ីនយានយន្តផ្សេងៗ\n\n- ចំហេះផូស៊ីលនៅក្នងម៉ាស៊ីននានា\n\n- ចំហេះដែលកើតចេញដោយការដុតឧស សំរាម កាកសំណល់ពុល\nផ្សេងៗ\n\n- ឧស្ម័នពុលភាយចេញតាមរយៈការបាញ់ថ្នាំកម្ចាត់សត្វល្អិត ការប្រើ\nប្រាស់សារធាតុគីមីផ្សេងៗ ការប្រើប្រាស់ម៉ាស៊ីនត្រជាក់ ការប្រើប្រាស់អាវុធ\nគីមីក្នុងសង្គ្រាម ការបែកធ្លាយកន្លែងចំរាញ់ថាមព លនុយក្លេអ៊ែរជាដើម។\n\nដើម្បីកាត់បន្ថយការបំពុលខ្យល់ គេអាចរកឃើញនិងប្រើប្រាស់វិធីផ្សេ\nងៗ។\nខ. ការបំពុលទឹក\n\nមានន័យថាជាការធ្វើឲ្យទឹកបាត់បងអុកស៊ីសែន និងបាត់បង់អនាម័\n"},{"text":"យសម្រាប់ទ្រទ្រង់ជីវិតមនុស្ស សត្វ និងរុក្ខជាតិ។ ការបំពុលទឹក (ទឹកស\nមុទ្រ ទឹកសាប) គឺជាបញ្ហាបរិស្ថានដ៏ធ្ងន់ធ្ងរ ពីព្រោះស្ថានប្រព័ន្ធនៅក្រោម\nខ្សែទឹកនៅតំបន់ទីក្រុង តំបន់ឧស្សាហកម្ម ឬកំពង់ផែនានា តែតែរង់ការ\nបំពុលជាញឹកញាប់ ពីកាកសំណល់ដែលគេមិនបានធ្វើប្រព្រឹត្តិកម្ម ឬធ្វើ\nប្រព្រឹត្តិកម្មពំបានត្រឹមត្រូវ។\nក្រៅពីនោះ ការបំពុលទឹកមានប្រភពនៅកន្លែងធ្វើអាជីវកម្មរ៉ែ ការបូម\nភក់ ការលាងនាវាដឹងប្រេង ការបង្ហរចូលទៅក្នងទឹកនូវកាកសំណល់ពី\nលំនៅស្ថាន ឬពីកន្លែងចិញ្ចឹមសត្វ ការធ្លា យកំពប់ប្រេងពីកប៉ា ល់។\nគ. ការបំពុលដោយសួរសំឡេង\nការរំខានអារម្មណ៍របស់មនុស្សដោយសួរសំឡេងនានាដែលមាន\nកម្រិតលើសពីសេចក្តីត្រូវការស្តាប់របស់មនុស្ស។\nការបំពុលសំឡេងច្រើនកើតមានទីក្រុងដែលប្រមូលផ្តំដោយយាន\nយន្តគ្រប់ប្រភេទ។ ក្រៅពីនេះការបំពុលសំឡេង មានប្រភពមកពីការប្រើ\nប្រាស់ឧបករណ៍បំពងសំឡេងនានា ការធ្វើឲ្យផ្ទះអាវុធនានា ការប្រើប្រាស់\nឧបករណ៍ម៉ាស៊ីននានា សម្រែកហ៊ោកញ្ជៀវកងរំពងរបស់មនុស្ស។\nមនុស្សដែលទទួលរងការបំពុលសំឡេងមានការហេវហត់អស់កម្លាំង\nមួម៉ៅ តប់ប្រមល់ និងអាចមានការខូចសោតវិញ្ញាណទៀតផង។\n៥. គុណធម៌ គឺជាសីលតម្លៃ ឬជាកម្លាំងមនោសញ្ចេតនាប្រកបដោយ\nកុសលជាប់លាប់របស់បុគ្គលម្នាក់ ចំពោះសង្គមដែលគេរស់នៅ។\nគុណធម៌ចែកចេញជា២បែប គឺគុណធម៌សាមញ្ញ និងគុណធម៌ពី\nកំណើត។\n"},{"text":"- គុណធម៌សាមញ្ញ គឺជាគុណធម៌ដែលបានមកពីការហ្វឹកហាត់ និង\nការអប់រំ។ ឧទាហរណ៍ ការចេះប្រមាណ ការគោរពពេលវេលា ភក្តី\nភាព ការគួរសម ភាពខ្ជាប់ខ្លួនជាដើម។\n\n- គុណធម៌ពីកំណើតគឺជាគុណធម៌ដែលមនុស្សទទួលបានពីកំណើ\n\nត។ ឧទាហរណ៍ សន្តានចិត្ត ចិត្តសន្តោស ចិត្តមេត្តា ការលះបង់ ការ\n\nបរិច្ចាគជាដើម។\n\n៦. ទំនួលខុសត្រូវមាន២បែប គឺទំនួលខុសត្រូវផ្នែកសីលធម៌ និងទំនួល\nខុសត្រូវផ្នែកសង្គម។\n\n+ ទំនួលខុសត្រូវផ្នែលសឺីលធម៌ (សីលវិជ្ជា) គឺជាទំនួលខុសត្រូវដែលអ្នក\nប្រព្រឹត្តទទួលខុសត្រូវដោយផ្ទាល់ចំពោះមុខខ្លនឯងនូវទង្វើដែលគេបានធ្វើ\nទៅតាមសីលញាណរបស់ខ្លនគ្មានការបង្ហិតបង្ខំ គ្មានវិប្បដិសារី។\n\nទំនួ លខុសត្រូវផ្នែកសីលធម៌ ស្ដែងចេញដោយការហ៊ានទទួលសារភាព\nដោយស្មោះត្រង់។\n\nទំនួលខុសត្រូវផ្នែកសឺីលធម៌មាន២ប្រភេទគឺ៖\n\n- ទំនួលខុសត្រូវប្រកបដោយវិចារណញ្ញាណ ជាទង្វើដែលអ្នក\nប្រព្រឹត្តបានធ្វើដោយដឹងជាមុន និងដោយពិតជាស្គាល់នូវតម្លៃ\nសីលធម៌នៃអ្វីគួរធ្វើ អ្វីមិនគួរធ្វើ អ្វីជាកុសល អ្វីមិនមែនជាកុស\nល។\n\nឧទាហរណ៍៖ កុមារម្នាក់ទទួលស្គាល់កំហុសរបស់ខ្លន ដោយបាន\n\nសារភាព និងបញ្ជាក់អំពីមូលហេតុនៃការប្រព្រឹត្តទង្វើខុសឆ្គងរបស់ខ្លួ\n\nន។\n"},{"text":"- ទំនួលខុសត្រូវដោយខ្វះវិចារណញ្ញាណ ជាទង្វើដែលអ្នកប្រព្រឹត្ត\nបានធ្វើដោយបង្វិតបង្ខំ ការគំរាមកំហែង គ្មានសេរីភាព គ្មានលទ្ធ\nភាពក្នងការជ្រើសរើសនៅចំពោះមុខសីលញាណរបស់ខ្លន ឬដផ\nយរជីរវាយឡប់សតិ។\n\nឧទាហរណ៍៖ កុមារម្នាក់មិនអាចដឹងអំពីកំហុសរបស់ខ្លនឡើយ\n\nដោយហេតុថា នៅពេ លដែលគេប្រព្រឹត្តអំពើខុសឆ្គងនោះ គេកំពុងរង\nឥទ្ធិពលនៃថ្នាំញៀនដែលមនុស្សធំបានចាក់ទៅលើរាងកាយរបស់\nគេ។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ១៣ តុលា ២០១៤\nវិញ្ញាសា: សីលធម៌-ពលរដ្ឋវិជ្ជា (ថ្លាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទៈ ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n១. តើការចាក់កាកសំណល់ពាសវាលពាសកាល ធ្វើឲ្យប៉ះពាល់ដល់បរិស្ថា\nនយ៉ាងដូចម្តេចខ្លះ? ចូរពន្យល់ដោយលើកឧទាហរណ៍មកបញ្ជាក់។\n២. មនុស្សគ្រប់រូបមានសិទ្ធិទទួលការអប់រំ។ ចូរពន្យល់ឲ្យបានក្បោះក្បាយ។\n៣. សីលតម្លៃ ជាតម្លៃថ្នាក់ខ្ពស់។ ចូរពន្យល់ឲ្យបានក្បោះក្បាយ។\n៤. ចូរពន្យល់ពីភាពខុសគ្នារវាងអំពើឆន្ទៈ និងអំពើអឆន្ទៈ។ ចូរលើក\nឧទាហរណ៍មកបញ្ជាក់។\n៥. ការចេះគោរពសិទ្ធិអ្នកដទៃបញ្ជាក់ឲ្យឃើញពីតម្លៃនៃការគោរពជីវិតរបស់\nមនុស្ស។ ចូរពន្យល់។\n៦. ចូររៀបរាប់ពីបញ្ហាដែលកើតឡើងដោយសារកំណើនប្រជាជនពិភព\nលោក\nអត្រាកំណែ\n\n១. ការចោលកាកសំណល់ពាសវាលពាលកាលធ្វើឲ្យប៉ះពាល់ដល់បរិស្ថាន\nដូចជា៖\n"},{"text":"- ការបំពុលខ្យល់\n\n- ការបំពុលទឹក\n\n- ការបំពុលដី\nក. ការបំពុលខ្យល់ ដែលបង្កឡើងពីការចោលកាកសំណល់ពាសវាលពាស\nកាល ធ្វើឲ្យខ្យល់ដកដង្ហើមរបស់មនុស្សទាំងអស់ ទទួលរងនូវជំងឺគ្រប់បែប\nយ៉ាង ពិសេសគឺក្លិនស្ថយ ដែលចេញពីកាកសំណល់នាំឲ្យខូចសុខភាព។\nឧទាហរណ៍:\nមនុស្សភាគច្រើនដែលរស់នៅទីកន្លែងដែលមានការចោលកាកសំណល់\nពាលវាលពាសកាលភាគច្រើនគឺមានជំងឺផ្លវដង្ហើម (បញ្ហាសួត ក្អក\nផ្តាសាយ របេង)។\nខ. ការបំពុលទឹក ដែលបង្កឡើងពីការចោលកាកសំណល់ពាលវាលពាស\nកាល ធ្វើឲ្យទឹកមិនស្អាត ទឹកកខ្វក់ ជាហេតុធ្វើឲ្យការរស់នៅរបស់មនុស្ស\nសត្វ រុក្ខជាតិជួបនូវគ្រោះថ្នាក់ធ្ងន់ធ្ងរ៕ ឧទាហរណ៍ ជំងឺចុកពោះ រាករូស ជំងឺ\nអាសន្នរោគ។\nគ. ការបំពុលដី ដែលបង្កឡើងពីការចោលកាកសំណល់ពាសវាលពាស\nកាល ធ្វើឲ្យដីធ្លីទទួលរងនូវជាតិពុល ឬហឹឺរ ដីខូចគុណភា។ ឧទាហរណ៍: ដី\nបង្កបង្កើតផល ធ្វើឲ្យការរស់នៅរបស់មនុស្សជួបការលំបាកផ្នែកសេដ្ឋកិច្ច។\nសន្និដ្ឋាន: ជាទូទៅការរស់នៅរបស់មនុស្សគ្រប់មជ្ឍដ្ឋាន ត្រូវតែចូលរួម\nទុកដាក់កាកសំណល់ឲ្យបានត្រឹមត្រូវទៅតាមការណែនាំរបស់ក្រសួង\nបរិស្ថាន។\n២. មនុស្សគ្រប់រូបមានសិទ្ធិទទួលបានការអប់រំ\n"},{"text":"មនុស្សជាតិមានការអភិវឌ្ឍ គឺអាស្រ័យដោយមានធនធានសម្បរបែប ប្រជា\nពលរដ្ឋមានចំណេះដឹង។ ដូច្នេះការអប់រំ ជាកត្តាគន្លឹះក្នងការបណ្តះបណ្តាល\nធនធានមនុស្ស ប្រជាពលរដ្ឋគ្រប់រូបទទួលបានសិទ្ធិអប់រំ។\n- ការអប់រំត្រូវឥតបង់ថ្លៃយ៉ាងហោចណាស់សម្រាប់ការអប់រំបឋម\nសិក្សា និងអប់រំកម្រិតមូលដ្ឋាន។\n- ការអប់រំនៅបឋមសិក្សាគឺជាកាតព្វកិច្ច\n- ការអប់រំបច្ចេកទេសនិងវិជ្ជាជីវៈ ត្រូវរៀបចំឲ្យមានជាទូទៅ។\n- ការអប់រំត្រូវសំដៅទៅលើការរីកលូតលាស់ពេញលេញនៃបុគ្គលិក\nលក្ខណៈរបស់មនុស្ស។\n- ការពង្រឹង ការគោរពសិទ្ធិមនុស្ស និងសេរីភាពជាមូលដ្ឋាន\n- ការអប់រំត្រូវលើកម្ពស់ការយល់ដឹងដល់មនុស្សគ្រប់រូប\n- ការអប់រំត្រូវមានការអត់ឱន អធ្យាស្រ័យគ្នា និងមិត្តភាពរវាងប្រជា\nជាតិ និងក្រុមពូជសាសន៍ ឬក្រុមសាសនាទាំងអស់។\n- ការអប់រំត្រូវធ្វើទ្ចើងដោយមិនប្រកាន់ពូជំសាសន៍ព្រមទាំងការអភិវ\nឌ្ឍសកម្មភាពរបស់សហប្រជាជាតិ ក្នងការថែរក្សាសន្តិភាព។\n- មាតា បិតា មានសិទ្ធិជាអាទិភាពក្នងការជ្រើសរើសប្រភេទនៃការ\nអប់រំសម្រាប់បុត្រធីតារបស់ខ្លួន។\n៣. សីលតម្លៃ ឬតម្លៃសីលធម៌ ជាតម្លៃថ្នាក់ខ្ពស់\n+ តម្លៃថ្នាក់ខ្ពស់រួមមាន៖\n- តម្លៃបញ្ញា ជាតម្លៃដែលគេចង់ចេះ ចង់ដឹង ជាស្មារតីប្រកបដោយប\nញ្ញា។ ឧទាហរណ៍: ពុទ្ធិ សច្ចភាព។\n"},{"text":"- តម្លៃសោភ័ណ ជាតម្លៃដែលបង្ហាញពីសោភណភាពធម្មជាតិ និង\n\nសោភណភាពផ្សេងៗទៀត។\n\n- តម្លៃសាសនា ជាតម្លៃដែលបង្ហាញពីភក្តីភាពនិងការគោរពសាស\n\nនា។ ឧទាហរណ៍ ភាពពិសិដ្ឋរបស់អាទិទេព របស់វត្ថនិងការគោរព\n\nសាសនា។\n\n- តម្លៃសីលធម៌ ឬសីលតម្លៃ ត្រូវបានគេចាត់ទុកជាតម្លៃថ្នាក់ខ្ពស់\nដោយសាគេជួបប្រទះតម្លៃនេះនៅក្នងឥរិយាបថបុគ្គល កុសលភាព ឬការរីក\nចម្រើននៃឧត្តមគតិរបស់សង្គម។ ឧទាហរណ៍: តម្លៃចរិតលក្ខណៈនិង\nបំណងល្អ ឬគុណធម៌។ មនុស្សដែលប្រកាន់ខ្លាប់សីលតម្លៃនឹងជួយពួកគេ\nទៅរកសង្គមមានលក្ខណៈមានអរិយធម៌។\n\n៤. ភាពខុសគ្នារវាងអំពើឆន្ទៈ និងអំពើអឆន្ទៈ\n\n+ អំពើឆន្ទៈ ឬអំពើចេតនា ស្ថិតនៅក្នងសភាពជាអំពើប្រកបដោយការដឹង\nខ្លន ឬការភ្ញាក់រលឹកជានិច្ច។ ក្នងករណីឆន្ទៈ ស្តែងឲ្យឃើញតាមរយៈការ\nកំណត់នៅគោលដៅ នៃអំពើតាមរយៈជម្រើសដែ លបានគិតទុកជាមុននូវ\nមធ្យោបាយ និងល្បិចក្នងការប្រតិបត្តិនិងការខិតខំប្រឹងប្រែងដើម្បីសម្រេចនូវ\nកិច្ចការណាមួយ។\n\nអំពើឆន្ទៈ ឬអំពើចេតនារបស់មនុស្សកើតឡើងដោយការតាំងចិត្ត\nសេចក្តីប្រាថ្នា និងបុព្វហេតុ។\nឧទាហរណ៍: ចង់បន្តសិក្សានៅមហាវិទ្យាល័យ\n\n១. បញ្ញាត្តិកម្ម យើងធ្វើការពិចារណាថ្លឹងថ្លែងទៅលើសមត្ថភាព\n\nរបស់ខ្លួន\n"},{"text":"២. ការជជែកផ្គផ្គង់ បន្ទាប់មកយើងធ្វើការសម្រេចចិត្តប្រឡងចូល\n\nមហាវិទ្យា ល័យណា ពិតប្រាកដ\n\n៣. ការសម្រេចចិត្ត ទីបញ្ចប់យើងទៅយកពាក្យទៅដាក់ហើយចូល\n\nប្រឡង\n\n៤. ការប្រតិបត្តិ\n+ អំពើអឆន្ទៈរបស់មនុស្ស កើតឡើងដោយអចេតនាប៉ុន្តែនៅក្នងកាលៈទេ\nសៈខ្លះ អំពើទាំងនោះក៏កើតមានឡើងនៅពេលដែ លមនុស្សកំពុងធ្វើ\nសកម្មភាពផងដែរ ជាពិសេសនៅពេលដែល អំពើរបស់ពួកគេបានបប់រួចរា\nល់។ ឧទាហរណ៍: មានការសម្រេចចិត្តហើយ តែមិនប្រតិបត្តិ (អំពើអឆន្ទៈ)\n៥. ការចេះគោរពសិទ្ធិអ្នកដទៃ បញ្ជាក់ឲ្យឃើញពីតម្លៃនៃការគោរពជីវិតរបស់\nមនុស្ស។ មានន័យថា សិទ្ធិមនុស្ស គឺជាសេចក្តីត្រូវការចាំបាច់របស់មនុស្ស\nគ្រប់រូប ជាសិទ្ធិដែលមានតាំងពីកំណើត ដើម្បីទាមទារនូវអ្វីដែលធ្វើឲ្យ\nមនុស្សរស់នៅប្រកបដោយគុណធម៌ និងសេចក្តីថ្លៃថ្នរ។ ការគោរពសិទ្ធិ\nមនុស្ស គឺកើតឡើងដើម្បីធានាឲ្យអ្នកកាន់អំណាចនិងអ្នកមិនកាន់អំណាច់\nរស់នៅជាមួយគ្នាបាន។\n\nដូច្នេះ ការគោរពដល់សិទ្ធិអ្នកដទៃមានន័យថា គេគោរពដល់សិទ្ធិរស់\nនៅ សិទ្ធិធ្វើការងារសម្រាកលំហែ សិទ្ធិទទួលព័ត៌មាន សិទ្ធិទទួលចំណេះ\nដឹង សិទ្ធិទទួលបាននូវកម្មសិទ្ធិ សិទ្ធិបញ្ចេញមតិយោបល់ សិទ្ធិការពារមិន\nឲ្យគេយកធ្វើជាខ្ញំកញ្ចះ សិទ្ធិចូលរួមនយោបាយ សិទ្ធិរៀបអាពាហ៍ពិពាហ៍\nសិទ្ធិបោះឆ្នោត សិទ្ធិស្មើគ្នាចំពោះមុខច្បាប់...។\n"},{"text":"៦. ដោយសារកំណើនប្រជាជននៅលើពិភពលោកបញ្ហាដែលកើតឡើង\n\nមាន៖\n- ការធ្វើឲ្យមានការប៉ះពាល់ដល់ជីវភាពរស់នៅរបស់ប្រជាជន\n- ប្រាក់ចំណូលរបស់រដ្ឋមានការថយចុះ\n- ការប៉ះពាល់ដល់បរិស្ថាន ម្តបអាហារ និងការហូបចុករបស់ប្រជា\nជន\n- ការខ្វះទឹកស្អាតសម្រាប់ផឹកនិងប្រើប្រាស់\n- ការខ្វះថាមពល ការបង្កើត ការបំពុល ការធ្វើឲ្យកខ្វក់ ខ្យល់ ទឹក ដី\nការរំខានដល់សំឡេង\n- ការកាប់បំផ្លាញព្រៃឈើ និងការធ្វើឲ្យខូចប្រព័ន្ធអេកូឡស៊ី ដែល\nជួយឲ្យមានលំនឹងរវាងអុកស៊ីសែន និងឧស្ម័នកាបូនិក ក្នងបរិយាកា\nស។\n- ការកើនឡើងនៃឧស្សាហកម្មនាំឲ្យមានការបំពុលកាន់តែខ្លាំង\n- ការកើនឡើងនូវភាពក្រីក្រ ការទ្រុឌទ្រោមសុខភាព និងជំងឺដែលធ្វើ\nឲ្យមនុស្សមានអាយុន្លី។\n- ការកើនឡើងនូវអំពើចោរកម្ម លួចប្លន់ ចាប់ជំរិត ភេរវកម្ម\n- ការជួញដូរគ្រឿនញៀន\n- ការជួញដូរផ្លូវភេទ អំពោះអសីលធម៌ទៅលើកុមារ និងទារក\n- ការកើតមានទំនាស់និងការប៉ះទង្គិចគ្នា ក្នងការដំណ្តើមធនធាន។\n- សេរីភាពបុគ្គលមានការថយចុះ ការរឹតបន្តឹងខាងច្បាប់កើនឡើង។\n- ការើសអើងក្នុងសាសន បង្កឲ្យមានការសម្លាប់រង្គាលនិងព្រៃផ្សៃ\n"},{"text":"- ផ្ទៃដីបង្កបង្កើនផលរួមរូច\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២៤ សីហា ២០១៥\nវិញ្ញាសា: សីលធម៌-ពលរដ្ឋវិជ្ជា (ថ្លាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទៈ ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n១. តើគំរូមនុស្សថ្លៃថ្នូរមានប៉ុន្មានប្រភេទ? ចូររៀបរាប់។\n២. ការប្រឆាំងអំពើពុករលួយកើតចេញពីយើងម្នាក់ៗ។ ចូរពន្យល់\n៣. ភាពសុខដុមផ្នែកសាសនា គឺជាគោលការណ៍បង្កើតនូវសុខសន្តិភាពពិ\nតៗ និងយូរអង្វែង។ ចូរពន្យល់ដោយលើកយកឧទាហរណ៍មកបញ្ជាក់។\n៤. ទំនោររបស់បុគ្គលគឺជាលក្ខណៈចិត្តដែលមានមូលដ្ឋានត្រឹមត្រូវ និងជា\nស្នូលនៃជីវិតផ្លូវចិត្តរបស់បុគ្គល។ ចូរពន្យល់ឲ្យបានក្បោះក្បាយ។\n៥. ច្បាប់ និងករណីកិច្ចតាងនូវទិដ្ឋភាពពីរនៃតម្លៃដែលបង្ក្រប់ឲ្យគ្នាទៅវិញ\nទៅមក។ ចូរពន្យល់ដោយលើកឧទាហរណ៍មកបញ្ជាក់។\n៦. យើងត្រូវចេះជ្រើសរើសសេចក្តីប្រាថ្នា គោលបំណងនិងមធ្យោបាយល្អ\nនិងត្រឹមត្រូវដើម្បីសម្រេចឧត្តមគតិរបស់យើង។ ចូរពន្យល់ឲ្យបាន\nក្បោះក្បាយដោយលើកឧទាហរណ៍មកបញ្ជាក់។\nអត្រាកំរំណែ\n១. គំរូមនុ ស្សថ្លៃថ្នូរមា នបីប្រភេទ៖\n"},{"text":"- បណ្ឌិត: ជាមនុស្សដែលមានចំណេះដឹងខ្ពស់ ពុទ្ធិសកល ឈ្លាសវៃ\nវិនិច្ឆ័យបានត្រឹមត្រូវ មានចក្ខវិស័យល្អច្បាស់លាស់និងរស់នៅ\nប្រកបដោ យគុណធម៌នៃជីវិតវិនិច្ឆ័យបា នត្រឹមត្រូវលើបញ្ញត្តិកម្មទូ\nទៅ។\n- វិរបុរស: ជាមនុស្សអង់អាចក្លាហាន ហ៊ានពលីជីវិត (ផ្លវកាយ ផ្លូវ\nចិត្ត) ដើម្បីជាតិមាតុភូមិ ការពារអធិបតេយ្យភាព បូរណភាពទឹកដី។\n- សន្តបុគ្គល: ជាមនុស្សមានចិត្តអធ្យាស្រ័យ អត់ឱន មានចិត្តមេត្តា\nករុណា មានជំនឿជាក់។ សុភមង្គលពិតប្រាកដ គឺបរមសុខ ឬសុគិត\nភាពដែ លជាជនស្វែងរកសុក្រឹតភាពនៃជីវិតរស់នៅរបស់ខ្លួន។\n២. ការប្រយុទ្ធប្រឆាំងអំពើពុករលួយ គឺមនុស្សយើងម្នាក់ៗត្រូវប្រកាន់យក\nផ្នត់គំនិត មិនចង់ពុករលួយ មិនហ៊ានពុករលួយ មិនអាចពុករលួយ។\n- មិនចង់ពុករលួយ: អប់រំគឺបំផុសមហាជន មន្ត្រីរាជការដើម្បីម្នាក់ៗ\nមានផ្នត់គំនិតមិនចង់ពុករលួយ។\n- មិនហ៊ានពុករលួយ: អនុវត្តច្បាប់បង្ក្រាបអំពើពុករលួយតាមរយៈប\nញ្ជលជនល្មើសទៅតុលាការ។\n- មិនអាចពុករលួយ: ការបង្ការនិងទប់ស្កាត់ដើម្បីឲ្យម្នាក់ៗមិនអាច\nពុករលួយ។\nមនុស្សជាអ្នកប្រព្រឹត្តអំពើពុករលួយ ដូច្នេះការប្រឆាំងអំពើពុករលួយ\nគឺចាប់ផ្តើមពី ខ្លួនឯង និងទាមទារឲ្យមនុស្សគ្រប់រូប គ្រប់មជ្ឍដ្ឋានចូលរួម។\n៣. ភាពសុខដុមនៃសាសនា គឺជាគោលការណ៍បង្កើតនូវសន្តិភាពពិតៗ\nនិងយូរអង្វែង។ ការឲ្យតម្លៃសាសនាដទៃនឹងមាន៖\n"},{"text":"- ការលុបបំបាត់សង្គ្រាម\n- ការជម្រុះចោលនូវភាពសួនតួ លោភៈ ទោសៈ មោហៈ\n- ការបោះបង់ភាពក្រអឺតក្រទមនិងការប្រកាន់ពូជសាសន៍ និងតណ្ហា\nអត្តទត្ថបុគ្គល។\n- ការគោរពនិងឲ្យតម្លៃដល់សាសនាទាំងអស់នឹងគ្មានជម្លោះ\nសាសនា មានភាពសុខដុម។\nឧទាហរណ៍មនុស្សម្នាក់ៗត្រូវតែប្រព្រឹត្តអំពើល្អ មិនកេងប្រវ័ញ្ច មិន\nរើសអើង មិនអាត្មានិយម មិនបង្កជម្លោះឬរើសអើងសាសនាដទៃ។\n៤. ទំនោររបស់បុគ្គលគឺជាលក្ខណៈចិត្តមានមូលដ្ឋានត្រឹមត្រូវនិងជាស្នុល\nនៃជីវិត ផ្លវចិត្តរបស់បុគ្គលនោះ។ ទំនោររបស់បុគ្គលស្តែងឲ្យឃើញលក្ខណៈ\nចិត្ត និងតម្រូវការជីវិតមាន៖\n- តម្រូវការចំណីអាហារ សម្លៀកបំពាក់ ទីជម្រក ការសិក្សា និងតម្រូវ\nការផ្សេងៗទៀត\n- ចំណង់ចំណូលចិត្តរបស់បុគ្គល ជាឥវិយាបថរបស់បុគ្គលទៅលើវត្ថ\nដែលយល់ថាសំខាន់សម្រាប់ការរស់របស់គេ ហើយមានលទ្ធភាព\nផ្តល់ការសប្បាយរីករាយ ការពេញចិត្តសម្រាប់ខ្លនគេ។\n- ឧត្តមគតិ គឺជាការឆ្លះបញ្ចាំង ឲ្យឃើញនៅក្នងមនសិការរបស់\nមនុ ស្សក្រោមទម្រង់នៃរូបតំណាងដ៏ល្អឥតខ្ចោះនិងជាគំរូដ៏ល្អប្រពៃ។\n- លោកទស្សនៈរបស់បុគ្គល ជាសំណុំគំនិតរបស់បុគ្គលម្នាក់ៗលើ\nបាតុភូតធម្មជាតិ បាតុភូតសង្គម និងសកម្មភា ពរបស់ខ្លួន។\n៥. ច្បាប់ និងករណីកិច្ចតាងនូវទិដ្ឋភាពពីរដែលបង្ក្រប់ឲ្យគ្នាទៅវិញទៅមក\n"},{"text":"- ទំនាក់ទំនងរវាងច្បាប់និងករណីកិច្ចមានលក្ខណៈជិតស្និទ្ធ\n\n- ពលរដ្ឋជាកោសិការបស់រដ្ឋ ពលរដ្ឋត្រូវយល់ដឹងអំពើច្បាប់និង\n\nករណីកិច្ចក្នងការអភិវឌ្ឍប្រទេស ក៏ដូចជាការអភិវឌ្ឍគ្រួសារ\n\n- ច្បាប់ជាគោលការណ៍ចម្បងក្នងការកំណត់ករណីកិច្ចពលរដ្ឋ\n\n- ការគោរពច្បាប់និងបំពេញករណីកិច្ច ជាពលរដ្ឋបានពេញលេញធ្វើ\n\nឲ្យប្រទេសជាតិរីកចម្រើន។\n\n- កាតព្វកិច្ចរបស់អ្នកដទៃចំពោះខ្ញំ គឺជាការឆ្លើយតបចំពោះសិទ្ធិរបស់\n\nខំ វ\n\n- កាតព្វកិច្ចរបស់ខ្ញំចំពោះអ្នកដទៃជាការឆ្លើយតបទៅនឹងសិទ្ធិរបស់\n\nអ្នកដទៃ\n\nឧទាហរណ៍: កម្មករមានសិទ្ធិទាមទារពីនិយោជករបស់ខ្លននូវប្រាក់\nខែសមរម្យ ការឈប់សម្រាប់ជាដើម។ ប៉ុន្តែ និយោជកក៏មានសិទ្ធិនិងតម្រូវ\nឲ្យកម្មករមកធ្វើការជាប្រចាំតាមម៉ោងកំណត់ និងតាមច្បាប់ការងារវិញដែរ។\n\nឧទាហរណ៍: ច្បាប់រៀបចំឲ្យមានការបោះឆ្នោត ប្រជាពលរដ្ឋមាន\nករណីកិច្ចទៅបោះឆ្នោត។\n៦. យើងត្រូវចេះជ្រើសរើសសេចក្តីប្រាថ្នា គោលបំណងនិងមធ្យោបាយល្អ\nនិងត្រឹមត្រូវដើម្បីសម្រេចឧត្តមគតិរបស់ហើយ។\n\nដើម្បីសម្រេចឧត្តមគតិមនុស្សត្រូវចេះជ្រើសរើសសេចក្តីប្រាថ្នា គោល\nបំណង និងមធ្យោបាយឲ្យបានត្រឹមត្រូវពីព្រោះ៖\n\n- សេចក្តីប្រាថ្នានិងគោលបំណងជំរុញឲ្យមនុស្សមានល្បិចនិង\n\nមធ្យោបាយច្រើនដើម្បីធ្វើឲ្យសម្រេចបា នចំណង់ចំណូលចិត្តរបស់ខ្លួន\n"},{"text":"- ការជ្រើសរើសសេចក្តីប្រាថ្នា និងគោលបំណងដោយប្រើប្រាស់\nល្បិច និងមធ្យោបាយល្អនិងត្រឹមត្រូវយើងនឹងសម្រេចបានឧត្តមគិត\n- លំនាំនៃការជ្រើសរើសនៃសេចក្តីប្រាថ្នា គោលបំណង ល្បិចនិង\nមធ្យោបាយមានលក្ខណៈជាការតស៊ូផ្នែកខាងក្នងរបស់មនុស្ស គឺជា\nការផុសចេញនូវហេតុនិងផល ហើ យសម្រេចជ្រើ សរើសយកហេតុ\nផលត្រឹមត្រូវ។\nឧទាហរណ៍: បើមនុស្សខ្វះជម្រើស សេចក្តីប្រាថ្នានិងគោលបំណង\nមធ្យោបាយត្រឹមត្រូវទេ នោះមិនអាចសម្រេចបានតមាឧត្តមគតិរបស់គេឡើ\nយ។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២២ សីហា ២០១៦\nវិញ្ញាសា: សីលធម៌-ពលរដ្ឋវិជ្ជា (ថ្នាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n១. តើជំរឿនផ្តល់សារៈសំខាន់អ្វីខ្លះ?\n២. ចូរពន្យល់ពាក្យវិមជ្ឍការ និងពាក្យវិសហមជ្ឍការក្នុងក្របខណ្ឌកំណែ\nទម្រង់ រដ្ឋបាល សាធារណៈនៅកម្ពជា។\n៣. ទំនួលខុសត្រូវផ្នែកសីលធម៌មានពីរបែប។\nចូររៀបរាប់ដោយលើកឧទាហរណ៍មកបញ្ជាក់។\n៤. បូររៀបរាប់ពីប្រភពនៃការបំពុលបរិស្ថាន។\n៥. ចូរបង្ហាញពីភាពខុសគ្នារវាងគុណធម៌សាមញ្ញ និងគុណកំណើត ដោយ\nលើកឧទាហរណ៍បញ្ជាក់។\nចម្លើយ\n១. ជំរឿនផ្តល់សារៈសំខាន់ដូចជា៖\n"},{"text":"- ការប្រមូលទិន្នន័យព័ត៌មាន ដើម្បីស្វែងយល់ទិដ្ឋភាពប្រជា\nសាស្ត្រ បញ្ហាសេដ្ឋកិច្ចសង្គមកិច្ចនាពេ លបច្ចុប្បន្ន\n\n- ចង្អ្គលបង្ហាញជាមូលដ្ឋាន វិភាគស្ថានភាពសេដ្ឋកិច្ច សង្គម\nកិច្ច ហើយអាចព្យាករណ៍អំពីទំហំតម្រូវការរបស់ពលរដ្ឋនា\nពេលអនាគតដើម្បីឱ្យស្ថាប័នជំនាញផ្តល់យោបល់ជូនរដ្ឋាភិ\nបាល\n\n- កសាងផែនការអភិវឌ្ឍបានច្បាស់លាស់\n\n- ផ្តល់លទ្ធភាពដល់សហគមន៍អន្តរជាតិ ដើម្បីអភិវឌ្ឍឱ្យចំ\nគោលដៅ\n\n- បង្កលក្ខណៈងាយស្រួលដល់វិនិយោគក្នង និងក្រៅប្រទេស។\n\n២. ពន្យល់ពាក្យវិមជ្ឍការ និងពាក្យវិសហមជ្ឍការក្នងក្របខណ្ឌកំណែ\nទម្រង់រដ្ឋបាលសាធារណៈនៅកម្ពុជា\n*ពន្យល់ពាក្យវិមជ្ឍការ៖\n\n- ជាការប្រគល់បុគ្គលភាពគគតិយុត្តិរបស់រដ្ឋឱ្យទៅសមូហភាព\nដែនដីទាំងឡាយណា ដែលស្ថិតនៅក្រៅសមូហភាពរដ្ឋដើម្បី\nឱ្យមានស្វ័យភាពរៀបចំប្រជាជននៅក្នងមូលដ្ឋានរបស់ខ្លនឱ្យ\nមានការរីកចម្រើនទាំងផ្នែកស្មារតី ទាំងផ្នែកសម្ភារ។ .\n\n- ជាការប្រគល់បុគ្គលភាពលើមុខងារ ឬការចែករំលែកអំណាច\nក្នងប្រព័ន្ធអភិបាលកិច្ច តាមរយៈការផ្ទេរអំណាចនៃរដ្ឋបាលក\nណ្តាល រួមទាំងការទទួលខុសត្រូវ និងធនធានឱ្យទៅរដ្ឋបាល\n"},{"text":"មូលដ្ឋាន ដូចជាក្រុមប្រឹក្សាឃុំ សង្កាត់ ក្រុង ស្រុក ខណ្ឌ និង\nរាជធានី ខេត្ត ដើម្បីឆ្លើយតបទៅនឹងតម្រូវការរបស់មូលដ្ឋាន\nដែលស្ថិតនៅក្រោមការគ្រប់គ្រងរបស់ពួកគេ។\n*ពន្យល់ពាក្យវិសហមជ្ឍការ\nជាការធ្វើប្រតិភូកម្ម ពីរាជរដ្ឋាភិបាល ឬ ក្រសួង ស្ថាប័នណាមួយទៅអង្គ\nភាពក្រោមបង្គាប់ ឬ ទៅក្រុមប្រឹក្សាណាមួយគឺ គ្រាន់តែជាអ្នកធ្វើតំណាង\nដោយអនុវត្តការងារសិទ្ធិអំណាចនិងធនធានក្នុងនាមជារាជរដ្ឋាភិបាល ឬ\nក្រសួងស្ថាប័នដែលបានផ្តល់ឱ្យ។\n៣. ទំនួលខុសត្រូវផ្នែកសីលធម៌មានពីរបែប៖\nក. ការទទួលខុសត្រូវប្រកបដោយវិចារញាណគ្រប់គ្រាន់គឺអ្នកប្រព្រឹត្ត\nមានសមត្ថភាពក្នុងការស្គាល់ថា អ្វីដែលខ្លួនបានធ្វើនោះជាអំពើមួយ\nដែលគួរធ្វើ ឬ មិនគួរធ្វើ ឬ ដឹងថាអ្វីជាអំពើកុសល និងអ្វីដែលជាអំពើ\nអកុសលបានន័យថាអ្នកប្រព្រឹត្តអំពើនោះស្គាល់ពីតម្លៃសីលធម៌ទាំង\nឡាយ។\n- ឧទាហរណ៍ ត្រូវគោរពប្រតិបត្តិឱពុកម្តាយ គ្រូអាចារ្យ ចាស់ព្រឹទ្ធាចារ្យ\n...។\nខ. ការទទួលខុសត្រូវដោយខ្វះវិចារញ្ញាណ ជាការប្រព្រឹត្តអ្វីមួយនៅ\nចំពោះមុខរបស់ខ្លួន ហើយទទួលរ៉ាប់រងអំពើទាំងនោះចំពោះសីល\n"},{"text":"ញាណ ក្នុងករណីដែលយើង មានសេរីភាពគ្រប់គ្រាន់និងករណីមាន\nការគម្រាមកំហែង ការបង្វិតបង្ខំឱ្យប្រព្រឹត្តអំពើល្មើសអ្វីមួយ។\n- ឧទាហរណ៍ បេក្ខជនមានអាកប្បកិរិយាមិនល្អចំពោះគណៈមេប្រយោ\n\nគ។\n\n៤. រៀបរាប់ពីការបំពុលបរិស្ថាន\n\n-  ការបំផ្លាញព្រៃឈើ៖ ការកាប់បំផ្លាញព្រៃឈើ ធ្វើឱ្យជិតផុតពូជ\nសត្វ រុក្ខជាតិគ្រប់ប្រភេទនិងបង្កឱ្យមានសំណឹកដៃ គីមីកម្ម កង្វះ\nអុកស៊ីសែន។\n\n- ការបំពុលខ្យល់៖ កើតឡើងដោយសារសកម្មភាពរបស់មនុស្ស\nសកម្មភាពឧស្សាហកម្ម ការប្រើប្រាស់យានយន្ត ការដុតអុសជា\nដើម ដែលធ្វើឱ្យកើតឡើង នូវភ្លៀងអា ស៊ីតហិនហោចស្រទាប់អូ\nសួននិងបម្រែបម្រួលអាកាសធាតុ។\n\n-  ការបំពុលទឹក៖ ការបង្ហរកាកសំណល់ពីលំនៅដ្ឋាន ការធ្វើអាជីវ\nកម្មរ៉ែ ការបូមភក់ ការលាងនាវាដឹកប្រេង ការបញ្ចេញកាក\nសំណល់គីមីចេញពីរោងចក្របង្ហរមកលើទឹក(ទឹកសមុទ្រ ទឹក\nសាប)។\n\n- ការបំពុលដោយសួរសម្លេង៖ ការបំពងសម្លេងដោយឧបករណ៍\nបំពងសម្លេងសិប្បកម្មផ្សារដែក សម្លេងគ្រឿងចក្រ ការដ្ឋាន\nសំណង់ រំខាន(រថយន្តតូច ធំ) ដោយសោតវិញ្ញាណ ដែលធ្វើឱ្យ\nអស់កម្លាំងផ្លូវចិត្ត តប់ប្រមល់ មួរម៉ៅ...។\n"},{"text":"-  ការទុកដាក់សំណល់រឹង៖ សំណល់លំនៅដ្ឋានឧស្សាហកម្ម និង\nមន្ទីរពេទ្យដែលមានសារធាតុពុល បានបំពុលខ្យល់ ដី និងទឹក\nដែលបង្ករគ្រោះថ្នាក់យ៉ាងខ្លាំងដល់សុខភាពសាធារណៈ។\n\n៥. ភាពខុសគ្នារវាងគុណធម៌សាមញ្ញ និងគុណធម៌កំណើត\n\nក. គុណធម៌សាមញ្ញ គឺជាគុណធម៌ដែលបានមកពីការហ្វឹកហាត់\n\nនិងអប់រំ។\n\n*ឧទាហរណ៍ ការទៀងពេល ការចេះប្រមាណ ភក្តីភាព ភាពខ្ជាប់ខ្លួន\n\nការគួរសម។\n\nខ. គុណធម៌កំណើត ជាគុណធម៌ដែលមនុស្សទទួលពីកំណើតមក។\n*ឧទាហរណ៍ សន្តានចិត្ត ចិត្តសណ្តោស ចិត្តមេត្តា។\n"},{"text":"[បឡង៍ សញ្ញាបត្រមឌ្យមសិក្បាទុតិយភូមិ\nសម័យប្រឡង ២១ សីហា ២០១៧\nវិញ្ញាសា សីលធម៌-ពលរដ្ឋវិជ្ជា\nរយៈេពល: ៩០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\n\nប្រធាន\n១. គ្រប់កុមារទាំងអស់មានសិទ្ធិទទួលបានការរៀនសូត្រ។ ចូរពន្យល់ឲ្យ\nបានក្បោះក្បាយ។\n២. ចូរពន្យល់ទំនួលខុសត្រូវផ្នែកសីលធម៌។\n៣. តើតម្លៃបញ្ញា និងសីលតម្លៃស្ថិតនៅតម្លៃថ្នាក់ណា? ចូរពន្យល់ដោយ\nលើកឧទាហរណ៍មកបញ្ជាក់។\n៤. មាតាបិតាមានកាតព្វកិច្ចចិញ្ចឹមថែរក្សាកូនចៅជាពលរដ្ឋល្អ។ កូនមាន\nករណីកិច្ចចិញ្ចឹម និងបីបាច់ថែរក្សមាតាបិតាដែលចាស់ជរា តាមទំនៀម\nទម្លាប់ខ្មែរ។ ចូរពន្យល់ឲ្យបានក្បោះក្បាយ។\n៥. សិស្សជាកម្លាំងមួយដ៏សំខាន់ ក្នងការចូលរួមប្រឆាំងនឹងអំពើពុករលួយ។\nចូរព ន្យល់ដោយលើកឧទាហរណ៍មកបញ្ជាក់។\n៦. ចូរពន្យល់ពុទ្ធិទស្សនៈវិជ្ជា ដោយលើកឧទាហរណ៍មកបញ្ជាក់។\n\nចម្លើយ\n\n១. សិទ្ធិទទួលបានការអប់រំដោយឥតបង់ថ្លៃនៅសាលាសាធារណៈ\n"},{"text":".  កុមារគ្រប់រូបមានសិទ្ធិចូលរៀនចាប់ពីអាយុ៦ឆ្នាំ ឬ៧០ខែឡើងដោយ\nឥតបង់ថ្លៃ\n.  កុមារគ្រប់រូបមានសិទ្ធិចូលរៀនសូត្រដោយគ្មានការរើសអើង និងសម\nធម៌\n.  កុមារគ្រប់រូបមានសិទ្ធិត្រូវរៀនចប់ថ្នាក់បឋមសិក្សា\n.  កុមារគ្រប់រូបមានសិទ្ធិទទួលការបណ្តះបណ្តាលនូវចំណេះដឹងទូទៅ\nដោយសេរីភាព ធ្វើឲ្យរីកចម្រើន ខាងសមត្ថភាព សីលធម៌និងផ្នែកស\nង្គម។\n២. និយមន័យទំនួលខុសត្រូវផ្នែកសីលធម៌ គឺជាទំនួលខុសត្រូវដែលអ្នក\nប្រព្រឹត្តហ៊ានទទួលសារភាពដោយស្មោះត្រង់ ដោយពុំមានការបង្វិតបង្ខំ\nហើយក៏ជាការទទួលខុសត្រូវផ្ទាល់ចំពោះមុខខ្លននូវអ្វីទង្វើដែលខ្លនបានធ្វើ\nដោយគ្មានវិប្បដិសារី។ ហើយត្រូវមាន៖ រ\n+ ការទទួលខុសត្រូវប្រកបដោយវិចារណញ្ញាណគ្រប់គ្រាន់ដោយអ្នក\nប្រព្រឹត្តិបានស្គាល់អ្វីជាកុសលនិងអ្វីជាអកុសល\n. ការទទួលខុសត្រូវដោយខ្វះវិចារណញ្ញាណ អ្នកទទួលខុសត្រូវរបស់\nយើងស្ថិតនៅក្នងការរវើរវាយ ឬស្ថិតនៅក្រោមឥទ្ធិពលនៃការឡប់ស\nតិ។\nដូចនេះរាល់ទំនួលខុសត្រូវផ្នែកសីលធម៌ តម្រូវឲ្យមានពុទ្ធិផ្នែកសីល\nធម៌ (តម្លៃ) និងមានសេរីភាព។\n៣. តម្លៃបញ្ញា និងសីលតម្លៃស្ថិតនៅក្នុងតម្លៃថ្នាក់ខ្ពស់\n"},{"text":". តម្លៃបញ្ញា ជាតម្លៃដែលគេបានជួបប្រទះនៅក្នងការពេញចិត្ត និងការ\nចង់ចេះ ចង់ដឹងប្រកបដោយសុភវិនិច្ឆ័យ និងការប្រើប្រា ស់ស្មារតី\nប្រកបដោយបញ្ញា។ ឧ. ពុទ្ធិសច្ចភាព...។\n\n. សីលតម្លៃ ជាតម្លៃដែលគេជួបប្រទះនៅក្នងឥរិយាបថបុគ្គល ឬ\nឥរិយាបថសង្គមដែលគោរពចំពោះភា ពត្រឹមត្រូវ កុសល ឬភាពរីក\nចម្រើននៃឧត្តមគតិចំពោះសង្គម។ ឧ. តម្លៃនៃចរិតលក្ខណៈនិង\nបំណងល្អ ឬគុណធម៌\n\n៤. ក្នងនាមជាឌឺពុកម្តាយត្រូវមានកាតព្វកិច្ចចំពោះកូនចៅ ជាពលរដ្ឋល្អដូច\nតទៅ៖\n\n.  ត្រូវចិញ្ចឹមថែរក្សាកូន និងមានព្រហ្មវិហារធម៌ចំពោះកូន\n\n.  អប់រំកូនឲ្យប្រព្រឹត្តិតែអំពើល្អ សច្ចៈ ទៀងត្រង់\n\n.  អប់រំកូនឲ្យគោរពសមាជិកគ្រួសារតាមឋានៈ ចេះគោរពព្រឹទ្ធាចារ្យ\n\n.  ត្រូវធ្វើជាគំរូល្អ និងផ្តល់ភាពកក់ក្តៅដល់កូនឲ្យមានទំនុកចិត្តលើ\nយើង\n\n. ស្វែងរកអនាគតឲ្យពួកគេ ផ្តល់ចំណេះដឹង ទ្រព្យសម្បត្តិ រៀបចំ\nគ្រួសារ\n\n. បុត្រគីតា ជាអ្នកមានកតញ្ញ កតវេតទី\n\n. បុត្រធីតា ជាអ្នកធ្វើកិច្ចការជំនួ ស\n\n. បុត្រធីតា ជាអ្នកតំកល់ទុកវង្សត្រកូលឲ្យខ្ពង់ខ្ពស់\n\n. បុត្រធីតា ជាអ្នកលើកវង្សត្រកូនដែលខ្សត់ខ្សោយ\n"},{"text":". បុត្រធីតា ជាអ្នកខ្វល់ខ្វាយក្នងការធ្វើកុសលឧទ្ទិសជូនលោកនៅ\nពេលលោកធ្វើកាលកិរិយាជាដើម។\n៥. សិស្សជាកម្លាំងមួយដ៏សំខាន់ក្នងការចូលរួមប្រឆាំងអំពើពុករលួយព្រោះ\nសិស្សជាបុគ្គលដែលមានចំណេះដឹង និងជាទំពាំងស្នងឬស្សី ហេតុនេះការ\nបណ្តះផ្ទត់គំនិតប្រឆាំងអំពើពុករលួយក៏ត្រូវចាប់ផ្តើមពីសិស្ស៖\n. ចូលរួមទិវាជាតិប្រយុទ្ធប្រឆាំងអំពើពុករលួយ\n. កុំចូលរួមក្នងសកម្មភាពអំពើពុករលួយ\n. ជួយគាំទ្រដល់សកម្មភាពទាំងឡាយណាដែលប្រឆាំងអំពើពុក\nរលួយ\n. ចូលរួមសកម្មភាពអប់រំទាក់ទងនឹងសកម្មភាពសង្គម\n+. ណែនាំដល់សមាជិកគ្រួសារពីផលវិបាកនិងកំឲ្យប្រព្រឹត្តអំពើពុក\nរលួយ\n. ចូលរួមឃ្លាំមើលនិងរាយការណ៍អំពីអំពើពុករលួយដើម្បីឲ្យអាជ្ញា\nធរមានសមត្ថកិច្ចចាប់បង្ក្រាប\n. ផ្សព្វផ្សាយរូបមន្តតាមរយៈមិត្តអប់រំមិត្ត ពីការប្រយុទ្ធប្រឆាំងអំពើពុករ\nលួយ។\n៦. ពុទ្ធិទស្សនវិជ្ជា ជាពុទ្ធិកើតពីការត្រិះរិះពិចារណា ជាពុទ្ធិសំយោគដែល\nមានលក្ខណៈជ្រាលជ្រៅ ជាងពុទ្ធិសាមញ្ញ និងពុទ្ធិស្បង់ ព្រោះពុទ្ធិទស្សន\nវិជ្ជាជាអ្នកវាយតម្លៃនិងតម្រង់ទិសដែលពុទ្ធិស្យង់រកមិនឃើញ ដូចជាបញ្ហា\nអាទិទេព បញ្ហាព្រលឹង...។ ពុទ្ធិទស្សនវិជ្ជាមានលក្ខណៈសុក្រិតប្រកដ\n"},{"text":"ដោយគុណធម៌ និងតម្លៃខាងសីលវិជ្ជាប្រកដដោយសច្ចៈទៀតផង។ ឧ. ពុទ្ធ\nបន្ទល មានរូបគឺមានទុក្ខ។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២០ សីហា ២០១៨\nវិញ្ញាសា: សីលធម៌.ពលរដ្ឋ (ថ្នាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n១. ពន្យល់ពីតម្លៃធម្មជាតិក្នុងក្របខណ្ឌតម្លៃសីលវិជ្ជាដោយលើក\nឧទាហរណ៍មកបញ្ជាក់។\n២. ផលប្រយោជន៍ការប្រឆាំងអំពើពុករលួយប្រកបដោយប្រសិទ្ធភាព។\n៣. ពហុសាសនាពុំមែនជាប្រភពទំនាស់។ ចូរពន្យល់និងឧទាហរណ៍\n៤. ភាពខុសគ្នារវាងសីលញ្ញាណ និងចិត្តញ្ញាណ\n៥. ឆន្ទៈជាអ្វី? ចូរពន្យល់អំពីឆន្ទៈ និងអឆន្ទៈ។\nអត្រាកំណែ\n\n១. តម្លៃពីធម្មជាតិជាតម្លៃដែលជាប់ទាក់ទងទៅនឹងគុណភាពឬលក្ខណៈ\nដែលវត្ថអ្វីមួយមានស្រាប់។ ហើយម្បាំងវិញទៀតក្នងចំណោមវត្ថដែលមាន\nតម្លៃពីធម្មជាតិ គឺមានសោភណភាពពុទ្ធិ ឬចំណេះដឹង សច្ចភាព សុភ\nមង្គល សេចក្តីរីករាយខាងផ្លវចិត្ត មិត្តភាព សេចក្តីគោរព ស្នាដៃ សិល្បៈជា\nដើម។ ហើ យតម្លៃពីធម្មជាតិ ឬតម្លៃដែលមានស្រាប់នៅក្នងវត្ថដែលគេចូល\nចិត្តជាងតម្លៃសម្ភារៈ។ ឧទាហរណ៍វិជ្ជាគឺជាទ្រព្យសម្បត្តិដ៏មហាសាលបំផុត\n"},{"text":"របស់មនុស្សគ្រប់រូប។ ក្នងនាមយើងជាមនុស្សដែលរស់នៅក្នងសង្គម\nប្រសិនបើគ្មានសច្ចភាពទេ នោះនឹងធ្វើឲ្យសង្គមនោះចាប់ផ្តើមច្របូកច្របល់\nហើយភាពអយុត្តិធម៌នឹងកើតមានឡើង។ មនុស្សមិនចេះស្កប់ស្កល់ចំពោះអ្វី\nដែលខ្លួនមាននោះទេ។\n២. ផលប្រយោជន៍ការប្រឆាំងអំពើពុករលួយទាំងអស់រួមមាន៖\n\n- សង្គមមួយដែលរឹងមាំ\n\n- យុត្តិធម៌ក្នងសង្គម\n\n- សមភាពក្នងការរស់នៅ និងប្រកបរបចិញ្ចឹមជីវិត\n\n- មានតម្លាភាព និងគណនេយ្យភាព\n\n- កាត់បន្ថយញភាពក្រីក្រ\n\n- ស្ថិរភាពក្នងសង្គម\n\n- សង្គមរីកចម្រើនលើគ្រប់វិស័យ\n\n- មិនធ្វើឲ្យបាត់បង់ថវិកាជាតិ\n\n- មានប្រសិទ្ធភាពក្នងការផ្តល់សេវាធារណៈជូនពលរដ្ឋគ្រប់រូប\n\n- ទទួលបានការវិនិយោគកាន់តែច្រើន\n\n- កាត់បន្ថយគំលាតរវាងអ្នកមាននិងអ្នកក្រ\n\n- ទទួលបាននូវការអប់រំកាន់តែមានតម្លាភាព\n\n- ជាពិសេសធ្វើឲ្យនីតិរដ្ឋកាន់តែរឹងមាំ\n\n- អភិបាលកិច្ចល្អ\n\n- គ្រោះធម្មជាតិកើតឡើងតិចតួចប្រសិនបើមនុស្សមិនបំផ្លាញធម្ម\n"},{"text":"ជាតិ (កាប់ព្រៃឈើ បំផ្លាញរ៉ែ) ហើយលុយហូរចូលហោប៉ៅខ្លនឯង\nបំផ្លាញជាតិ។ រ\n\n- មតិផ្សេងៗទៀត\n៣. ពហុសាសនាមិនមែនជាប្រភពទំនាស់នោះទេ ព្រោះសាសនាទាំងអស់\nតែងអប់រំមនុស្សហើយសង្កត់ធ្ងន់ទៅលើតម្លៃសីលធម៌ គុណធម៌ ចរិយាធម៌\nកិច្ចសហការ និងរួបរួមគ្នាឲ្យកាន់តែខ្លាំងឡើងក្នងចំណោមអ្នកកាន់សាសនា\nទាំងអស់។ ហើយម្បាំងវិញទៀតគោ លការណ៍ចម្បងក្នងការអប់រំរបស់\nសាសនាទាំងអស់គឺមានបំណងក្មងការលុបបំបាត់រាល់អំពើអាក្រក់ ពង្រីក\nរាល់អំពើល្អ អំពើប្រកដដោ យកុសលរវាងមនុស្សនិងមនុ ស្សក្នងការស្វែងរក\nសុខសន្តិភាព និងរំដោះខ្លនឲ្យរួចខ្លនពីទុក្ខសោកដើម្បីស្វែងរកបរមសុខគ្មាន\nទីបញ្ចប់។ ហើយខ្ញំគិតថាសាសនាទាំងអស់អប់រំសាសនិកឲ្យចេះសហការ\nគ្នា សាមគ្គីភាពរវាងគ្នានិងគ្នា ប្រកាន់ចិត្តជាកណ្តាល ក្តីស្រលាញ់ ការចែក\nរំលែក ហើយការប្រតិបត្តិសាសនានាំឲ្យមានសេចក្តីសុខស្ងប់ទាំងផ្លវកាយ\nនិងផ្លវចិត្ត។ ឧទាហរណ៍ សាសនាព្រះពុទ្ធ និងសាសនាគ្រិស្ចរួមគ្នាធ្វើក្បន\nធម្មយាត្រាដើម្បីស្វែងរកសន្តិភាព និងភាពសុខដុមរួមគ្នា។ .\n៤. ភាពខុសគ្នារវាងសីលញាណ និងចិត្តញាណ\n+ សីលញ្ញាណ\n\n- ជាញាណប្រាប់យើងឲ្យដឹងខ្លននិងញាំងឲ្យបំពេញករណីកិច្ច\n\n- ជាអ្នកណែនាំឲ្យធ្វើអំពើល្អ អំពើជាចៅក្រមផង និងជាសាក្សីផង\n\n-  ជាអ្នកវិនិច្ឆ័យលើតម្លៃនៃសញ្ចេតនានិងអំពើរបស់យើង\n"},{"text":"- ជាតុលាការនៃញាណ ជាអ្នកញាំងឲ្យស្គាល់កុសលរៀរចាកអំពើអ\nកុសល។\n\n+ ចិត្តញ្ញាណ\n\n- ប្រាប់ការពិតជាក់ស្តែងក្នងសញ្ចេតនានិងអំពើ\n\n- ជាអ្នកទ ស្សនានិងវិនិច្ឆ័យតាមតថភាព\n\n- ពុំបានណែនាំពីកុសល អកុសលឬអ្វីដែលគួរចៀសវៀងឡើយ។\n៥. ឆន្ទៈគឺជាកម្លាំងចិត្តដែលជំរុញមនុស្សធ្វើសកម្មភាពប្រកបដោយការរិះគិ\nត។ ឆន្ទៈជាអំពើដែលបានព្រាងទុកជាមុននិងជាអំពើបកដដោយបំណង។\n\nឆន្ទៈជាសមត្ថភាពដែលគ្រប់គ្រងគំនិតនិងអំពើរបស់មនុស្សដើម្បី\n\nសម្រេចបាននូវអ្វីមួយដែលគេចង់ធ្វើឬជាអារម្មណ៍នៃការប្តេជ្ញាចិត្តយ៉ាងម៉ឺង\nម៉ាត់ក្នងការធ្វើអ្វីមួយដែលគេចង់ធ្វើ។\n- អំពើឆន្ទៈជាអំពើចេតនាដែលស្ថិតនៅក្នងសភាពជាអំពើដោយការដឹងខ្លន\nឬការភ្ញាក់រលឹកជានិច្ច។ ឆន្ទៈស្តែងឲ្យឃើញតាមរយៈការកំណត់នូវគោល\nបំណងនៃអំពើតាមរយៈជម្រើសដែលបានគិតទុកជាមុននូវមធ្យោបាយ និង\nល្បិចក្នងការប្រតិបត្តិនិងការខិតខំប្រឹងប្រែងដើម្បីសម្រេចបាននូវភារៈណាមួ\nយ។\n- អំពើអឆន្ទៈគឺជារេផ្លិចទាំងឡាយណាដូចជាក្អក កណ្តាស ការញាក់ត្របក\nភ្នែក ការកន្ត្រាក់ដៃចេញក្នុងពេលមុតម្ជុល ឬរលាកភ្លើង។ អំពើអឆន្ទៈគឺជា\nអំពើសភាវគតិដែលមានមូលដ្ឋានសរីរវិទ្យារបស់វាត្រូវបានបង្កើតឡើងដោយ\nកម្រងរេន្លិចឥតលក្ខខណ្ឌ។ ហើយវាស្តែងចេញនូវចិត្តរំភើបរបស់មនុស្សក៏\nជាអំពោះអឆន្ទៈពីកំណើតដែរដូចជាមុខក្រហម ស្លឹកត្រចៀកឡើងក្រហម\n"},{"text":"ការភ័យញ៉រខ្លន និងតក់ស្លត។ ឧទាហរណ៍ បន្ទាប់ពីជជែកគ្នានិងដោះ\nស្រាយបញ្ហាដ៏តឹងរួចមក ទឹកមុខរបស់ភាគីទាំងពីរឡើងពណ៌ក្រហម។\n"},{"text":"[បឡង សញ្ញាបត្រមឌ្យមសិក្ប្សាទុតិយភូមិ\nសម័យប្រឡង: ១៩ សីហា ២០១៩\nវិញ្ញាសា: សីលធម៌.ពលរដ្ឋ (ថ្នាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទុៈ ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. (១៥ពិន្ទ) ចូរពន្យល់ឲ្យបានក្បោះក្បាយអំពីពុទ្ធិសាមញ្ញ និងពុទ្ធិស្សង់\nដោយលើឧទាហរណ៍មកបញ្ជាក់។\n|. (១៥ពិន្ទ) ការបណ្តះបណ្តាលឲ្យពលរដ្ឋមានទំនោរផ្នែកវិជ្ជាជីវៈគឺត្រូវ\nប្រកបដោយសីលធម៌ ស្ថេរភាព កម្លាំងរឹងមាំ និងប្រសិទ្ធភាពខ្ពស់។ ចូរព\nន្យល់។\n|||. (១៥ពិន្ទ) ច្បាប់និងករណីយកិច្ចតាមទិដ្ឋភាពនៃតម្លៃគឺមានទំនាក់\nទំនងគ្នាទៅវិញទៅមក។ ចូរពន្យល់។\n|. (១៥ពិន្ទ) តម្លៃបញ្ញា ជាប្រភេទនៃតម្លៃថ្នាក់ខ្ពស់។ ចូរពន្យល់ដោយ\nលើកឧ ទាហរណ៍មកបញ្ជាក់។\nស. (១៥ពិន្ទ) តើត្រូវមានវិធានអ្វីខ្លះ ដើម្បីឲ្យបុគ្គលម្នាក់ៗមិនចង់ពុករលួយ\nនិងមិនហ៊ានពុករលួយនៅកម្ពុជា? ចូរពន្យល់។\nអត្រាកំណែ\n|. ពន្យល់ពីពុទ្ធិសាមញ្ញ និងពុទ្ធិស្សង់\n"},{"text":"+ ពុទ្ធិសាមញ្ញ\nពុទ្ធិសាមញ្ញជាពុទ្ធិធម្មតាដែលអ្នកផងមានគ្រប់គ្នា។ ពុទ្ធិដែលកើត\nពីការដែលពួតៗគ្នា ស្រពិចស្រពិលមិនច្បស់លាស់ ឬដែលកើត\nចេញពីការឃើញវត្ថនានាដោយផ្ទាល់មានភាពស្រពិចស្រពិល មិន\nច្បាស់លាស់ គ្មានការត្រួតពិនិត្យច្បាស់លាស់ ហើយច្រើនផ្អែកលើ\nបទពិសោធន៍ដែលមានស្រាប់។ ពេលខ្លះយើងជឿដោយមិនបាច់\nគិត ហើយពុទ្ធិដែលចេញពីជំនឿនេះតែងតែមានខុសឬច្រឡំ។\nឧ. គេតែងនិយាយថា ផ្គរលាន់មិនដែលភ្លៀង\nឆ្កែព្រុស មិនដែលខាំ។\n+ ពុទ្ធិស្យង់ជាពុទ្ធិមានភាពជាក់លាក់\nជាពុទ្ធិកើតឡើងពីការត្រិះរិះ កើតពីការវិភាគ ពិសោធន៍ជាក់លាក់\nមានភាពទូទៅ មានរង្វាស់រង្វាល់ត្រឹមត្រូវ មិនប្រែប្រួល មិនងាយច្រ\nឡំ។ ពុទ្ធិនេះគាស់កកាយយកទំនាក់ពំនងអរូបីដែលកប់នៅក្នង\nបាតុភូតមកបង្ហាញតថភាពដល់មនុស្សទាំងអស់។\nឧ. ទឹកពុះនៅកម្រិតសីតុណ្ហភាព 1000\nហើយទឹកកកនៅកម្រិតសីតុណ្ហភាព 0*0 ។\n\n|. ការបណ្តះបណ្តាលពលរដ្ឋឱ្យមានទំនោរផ្នែកវិជ្ជាជីវៈប្រកបដោយសីល\n\nធម៌ ស្ថិរភាពរឹងមាំ កម្លាំងខ្លាំងក្លានិងមានប្រសិទ្ធខ្ពស់ ជាប្រការចំបាច់\n\nបំផុតព្រោះ ៖\nទំនោរប្រភេទនេះស្តែងចេញឱ្យឃើញនូវភាពស្វាហាប់ក្នងការដក់\nចិត្តជាប់ទៅនឹងមុខរបរណាមួយ ដែ លបុគ្គលប្រាថ្នាចង់បានចង់ធ្វើ\n"},{"text":"មិនតែប៉ុណ្ណោះសោតត្រូវប្រកាន់ខ្ជាប់នូវក្រមសីលធម៌ ទើបការងារ\nនោះមានស្ថិរភាពនិងប្រសិទ្ធភាពខ្ពស់ ។\n\n» ទំនោរ គឺជាផ្នែកមួយនៃចរិតលក្ខណៈដែលធ្វើឱ្យជនណា\nម្នាក់ចង់អភិវឌ្ឍគិតឬប្រព្រឹត្តតាមរបៀបជាក់លាក់ណាមួយ។\n- វាជាលក្ខណៈផ្លវចិត្តមួយ ដ៏ស្មគស្មាញរបស់បុគ្គល រួមមាន\nប្រព័ន្ធកម្លាំងចលករដៃលកំណត់បាននូវ ចរិតសកម្មរបស់\nមនុស្សនៅក្នងសកម្មភាពនិងជម្រើសឥរិយាបថរបស់មនុ\nស្ស។\n\n- ទំនោរនេះជាការតម្រង់ទិសទៅរកមុខរបរណាមួយ ព្រម\nទាំង កិច្ចខំប្រឹងប្រែងដើម្បីសម្រេចបំណងនោះ ជាទូទៅត្រូវ\nបានជំរុញដោយកម្លាំងចលករណាមួយ។\n\n» ទំនោរផ្នែកវិជ្ជាជីវៈ គឺជាទំនោរស្តែងឱ្យឃើញនូវភាព\nស្វាហាប់ក្នងការដក់ជាប់ទៅនឹងមុខរបរណាមួយដែលបុគ្គលប្រាថ្នា\nចង់ធ្វើនិងចង់បាន។\n\n» ទំនោរវិជ្ជាជីវៈប្រកបដោយសីលធម៌ ជាការប្រកបមុខរបរត្រឹម\nត្រូវ សុចរិតមិនកេងប្រវ័ញ្ចា មិនពុករលួយ និងស្របច្បាប់\nសង្គម...។\n\n» ស្ថិរភាពរឹងមាំ កម្លាំងខ្លាំងក្លា ៖\n\n- ការមិនរារែក មិនប្រែប្រួល មិនទោរទន់ទៅតាម\nការអូសទាញ។\n"},{"text":"- ការប្តេជ្ញាចិត្ត ធ្វើដោយម៉ឺងម៉ាត់ មានប្រសិទ្ធភាព\n- សុខភាពមាំមួន...។\n» ប្រសិទ្ធភាពខ្ពស់ ៖ លទ្ធផលដែលទទួលយកបាន\nនិងជោគជ័យ...។\nសន្និដ្ឋាន ៖ ទំនោរនេះស្តែងឱ្យឃើញនូវតម្រូវការចំណង់ចំណូល\nចិត្ត ឧត្តមគតិ និងលោកទស្សនៈរបស់បុគ្គលម្នាក់ៗក្នងការពង្រឹង\nនិងបណ្តះបណ្តាលទំនោរតាមគ្រប់រូបភា ពក្នងការបណ្តះបណ្តាល\nធនធានមនុស្សស្របតាមតម្រូវការ និងច្បាប់សង្គម។\n|||. ច្បាប់និងករណីយកិច្ចតាងទិដ្ឋភាពពីរនៃតម្លៃដែលបំពេញឱ្យគ្នាទៅវិញ\nទៅមក។ គេអាចសម្គាល់បានថាការទាក់ទងគ្នាទៅវិញទៅមករវាងច្បាប់\nនិងករណីយកិច្ចមានលក្ខណៈជិតស្និទ្ធចាំបាចំណាស់។\n\n+ ច្បាប់ជាបទប្បញត្តិ ជាសំណុំវិធាន (ចែងពីសិទ្ធិ កាតព្វកិច្ច ការ\nហាមប្រាម ទោសទណ្ឌដែលអនុម័តដោយសភា ដើម្បីគ្រប់គ្រង\nធានាសន្តិសុខសណ្តាប់ធ្នាប់ និងរីកចម្រើនរបស់ប្រទេស។\n\n+ ករណីយកិច្ចជាកិច្ចការដែលត្រូវធ្វើ ត្រូវបំពេញ។ ច្បាប់តម្រូវឱ្យ\nពលរដ្ឋបង់ពន្ធ ដូច្នេះពលរដ្ឋត្រូវតែគោរពនិងអនុវត្តច្បាប់គឺ\nករណីយកិច្ចបង់ពន្ធជូនរដ្ឋ។\n\n+ កាតព្វកិច្ចរបស់អ្នកដទៃចំពោះខ្ញុំ គឺជាការឆ្លើយតបចំពោះសិទ្ធិរបស់\nខ្ញំ។ ផ្ទយមកវិញ កាតព្វកិច្ចរបស់ខ្ញំចំពោះ អ្នកដទៃ ជាការឆ្លើយតប\nនឹង សិទ្ធិអ្នក ដទៃ។\n\n+ កម្មករមានសិទ្ធិទាមទារពីនិយោជករបស់ខ្លួននូវប្រាក់ខែសមរម្យ នូវ\nការឈប់សម្រាកជាដើម។\n"},{"text":"និយោជកមានករណីកិច្ចបើកប្រាក់ខែ និងអនុញ្ញាតការឈប់\nសម្រាកដល់កម្មករ។ ប៉ុន្តែនិយោជកក៏មានសិទ្ធិនិងតម្រវឱ្យកម្មករ\nមកធ្វើការជាប្រចាំតាមម៉ោងកំណត់និងច្បាប់ការងារវិញដែរ។\n\n|. តម្លៃបញ្ញា\n\n+ តម្លៃបញ្ញាជាប្រភេទតម្លៃថ្នាក់ខ្ពស់\n\n+ មានតែមនុស្សដែលមានបញ្ញាជាប្រភេទតម្លៃថ្នាក់ខ្ពស់។\n\n+ ជាតម្លៃដែលគេបានជួបប្រទះនៅក្នងការពេញចិត្ត និងការចង់ចេះ\nចង់ដឹងប្រកបដោយសុភវិនិច្ឆ័យនិងការប្រើប្រាស់ស្មារតី\nប្រកបដោយបញ្ញា។\n\n+ ជាបញ្ញាទូលំទូលាយគ្មានព្រំដែន\n\n+ រំដោះខ្លនពីសភាវគតិ ទម្លាប់...\n\n. កែច្នៃធម្មជាតិមកបំពេញតម្រូវការនៃការរស់រានរបស់ខ្លន។ ឧ. ពុទ្ធិ\nសច្ចភាព...។ -\n\nស. គេត្រូវចាត់វិធានការដើម្បីឱ្យបុគ្គលម្នាក់ៗប្រកាន់យកផ្ទត់គំនិតមិនចង់\nពុករលួយ មិនអាចពុករលួយ និងមិនហ៊ានពុករលួយនៅកម្ពជា៖\n\n+ អប់រំ៖ ក្នងបរិបទនៃការប្រឆាំងអំពើពុករលួយ គឺការផ្សព្វផ្សាយ\nបង្កើនការយល់ដឹងអំពើពុករលួយ ផលវិបាក មូលហេតុ ច្បាប់-ល-\n។ សំដៅមិនចង់ឲ្យមនុស្សម្នាក់ៗពុករលួយ។\n\n+ បង្ការ៖ ក្នងបរិបទនៃការប្រឆាំងអំពើពុករលួយ គឺ\nការដាក់ចេញនូវវិធានការនៃការការពារ ការរារាំង\n"}]}