{"data":[{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២៥ កក្កដា ២០១១\nវិញ្ញាសា: ភូមិវិទ្យា (ថ្លាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. នៅឆ្នាំ២០០៨ អត្រាមរណភាពកុមារកម្ពជាអាយុក្រោម៥ឆ្នាំ មាន៤៤\nនាក់លើ១០០០នាក់ គឺមានការថយចុះច្រើន បើប្រៀបធៀបនឹងឆ្នាំ១៩៩៨\nដែលមាន ១១៥នាក់លើ១០០០នាក់។ ចូរបញ្ជាក់មូលហេតុទាំងឡាយ\nដែលនាំឲ្យមានការថយចុះនេះ។\n||. នៅប្រទេសកម្ពជា តើគេធ្វើការបែងចែករាជធានី ខេត្តជា៧ប្រភេទផ្សេងៗ\nគ្នាដោយផ្នែកលើកត្តាសំខាន់ៗអ្វីខ្លះ?\n|||. តើមូលហេតុអ្វី ដែលធ្វើឲ្យពាណិជ្ជកម្មជប៉ុនមានឧត្តមភាពក្នងទីផ្សារ\nពិភពលោក។\n|. តើរដ្ឋាភិបាលសហរដ្ឋអាមេរិក មានវិធានការយ៉ាងណាខ្លះនៅពេលកសិ\nផលមានច្រើនលើសលប់ ហើយទីផ្សារកាត់បន្ថយការសុំទិញ?\nស. បច្ចប្បន្ននៅកម្ពជា តើការត្រួតពិនិត្យទំនិញនៅតាមទីផ្សារមានគោល\nបំណង់ដូចម្តេចខ្លះ?\nស. តាមស្ថិតិជំរឿនប្រជាជនកម្ពជាឆ្នាំ២០០៨ បង្ហាញថាក្នងចំណោមប្រជា\nជន១០០% ដែ លធ្វើការក្នុងវិស័យសេដ្ឋកិច្ចទាំងបី ប្រជាជនដែ លធ្វើការក្នុង\n"},{"text":"វិស័យទី២ (ឧស្សាហកម្ម) មានចំនួនតិចជាងវិស័យទី១ (កសិកម្ម)\n៦៣.៨% និងតិចជាងវិស័យទី៣ (សេវាកម្ម) ១០.៧%។\n១) ចូរគណនាភាគរយនៃប្រជាជនធ្វើការតាមវិស័យនីមួយៗ។\n២) តើប្រជាជនភាគច្រើនធ្វើការនៅក្នងវិស័យណា? ហេតុអ្វី?\n![. នៅឆ្នាំ២០០៨ សហគ្រាសធុនតូច និងសិប្បកម្មនៅប្រទសកម្ពជាយើង\nមានចំនួន៣២៨០០មូលដ្ឋាន និងនៅឆ្នាំ២០០៩ កើនដល់៣៥៥៦០មូលដ្ឋា\nន។\n១) ចូរគណនាភាគរយនៃកំណើននេះ។\n២) ហេតុអ្វីបានជាមានការកើនឡើងយ៉ាងឆាប់រហ័សដូចនេះ?\n៣) តើការរីកចម្រើននេះបានជួយលើកកម្ពស់ជីវភាពប្រជាជនយ៉ាង\nណាខ្លះ?\n|. បូរពិនិត្យរូបពីរ៉ាមីតអាយុប្រជាជនកម្ពជាឆ្នាំ២០០៨ ខាងក្រោមៈ\n១) ចូរគណនាភាគរយប្រជាជន\nក) ភេទប្រុស\nខ) ភេទស្រី\n២) នៅសម័យខ្មែរក្រហមកាន់អំណាច (១៩៧៥) តើក្រុមអាយុ ៥៥-\n៥៩ឆ្នាំ គេស្ថិតនៅអាយុប៉ុន្មានឆ្នាំ?\n៣) ហេតុអ្វីបានជាថ្នាក់អាយុ ៣០-៤០ឆ្នាំមានចំនួនតិចជាងគេ?\n"},{"text":"ស. បច្ចប្បន្ននៅកម្ពជា ការត្រួតពិនិត្យទំនិញតាមទីផ្សារមានគោលបំណង\nដូចតទៅ៖\n- ដើម្បីទប់ស្កាត់ភាពពុំសមស្របតាមបញ្ញត្តិលើផលិតផល និង\nសកម្មភាពពាណិជ្ជកម្មផ្សេងៗ\n- ត្រួតពិនិត្យលើផលិតផលមានជាតិគីមីមានគ្រោះថ្នាក់\n- ត្រួតពិនិត្យលើផ្នែកអនាម័យដើម្បីថែរក្សាសុខភាពប្រជាជន\n- ត្រួតពិនិត្យលើការក្លែងបន្លំផំលិតផល...។\n|. ១) គណនាភាគរយនៃប្រជាជនធ្វើការវិស័យនីមួយៗ\nប្រជាជនធ្វើការក្នងវិស័យទាំងបីគឺ ១០០%\nធ្វើការក្នងវិស័យទី២ មានចំនួនតិចជាងវិស័យទី១ចំនួន 63.8%\nធ្វើការនៅវិស័យទី២ តិចជាងវិស័យទី៣ ចំនួន 10.7%\nតាង +» ជាវិស័យទី២ (ឧស្សាហកម្ម)\nគេបាន 100% = %+(»%+63.8%)-(ឧ+10.7%)\nនាំឲ្យ »=8.5%\nវិស័យកសិកម្ម = 63.8% + 8.5% = 72.3%\nវិស័យសេវាកម្ម = 10.7% + 8.5% = 19.2%\nដូចនេះភាគរយនៃវិស័យនីមួយៗគឺ៖\n- វិស័យកសិកម្ម = 72.3%\n- វិស័យសេវាកម្ម = 19.2%\n- វិស័យឧស្សាហកម្ម = 8.5%\n"},{"text":"២) ប្រជាជនភាគច្រើនធ្វើការក្នងវិស័យទី១ ព្រោះសេដ្ឋកិច្ចកម្ពជាពឹង\nផ្អែក លើវិស័យកសិកម្ម ដោយសារ៖\n- សណ្ឋានដី និងអាកាសធាតុអំណោយផលដល់ដំណាំកសិកម្ម\n- ប្រទេសកម្ពជាមិនទាន់រីកចម្រើនផ្នែកឧស្សាហកម្ម។\n|. ១) គណនាភាគរយនៃកំណើនសហគ្រាស\nសម្មតិកម្ម ឆ្នាំ២០០៨ មាន៣២៨០០មូលដ្ឋាន និងឆ្នាំ២០០៩ កើន\nដល់ ៣៥៥៦០មូលដ្ឋាន។\nយើងបាន (35560--32800)>%100 = ខ.41\nខុ _ជម00 ន\nដូចនេះ ភាគរយនៃកំណើសហគ្រាសគឺ 8.41%\n២) បានជាមានការកើនឡើងយ៉ាងឆាប់រហ័សដូចនេះ គឺដោយសារ៖\n- មានស្ថេរភាពនយោបាយ និងសង្គម\n- ការអនុវត្តគោលនយោបាយសេដ្ឋកិច្ចទីផ្សារសេរី\n- សេដ្ឋកិច្ចមានការរីកចម្រើនជាលំដាប់...។\n៣) ការរីកចម្រើននេះ បានជួយលើកកម្ពស់ជីវភាពប្រជាជនដូចជា\n- ជួយឲ្យប្រជាជនមានការងារធ្វើ និងទទួលបានប្រាក់កម្រៃ\n- កាត់បន្ថយភាពក្រីក្រ...។\n|, ១) គណនាភាគរយនៃចំនួនប្រជាជន\nតាមពីរ៉ាមីតយើងបាន\n- ភេទប្រុស = 48.8% ឬ 48.7%\n- ភេទស្រី = 51.3% ឬ 51.2%\n"},{"text":"២) នៅសម័យខ្មែរក្រហមកាន់អំណាច (១៩៧៥) ក្រុមអាយុ 55-59\nគេស្ថិតនៅអាយុ\n2008 -- 59 = 1949\n2008 -- 55 = 1953\nដូចនេះ ក្រុមអាយុ 55-59 ឆ្នាំ នោសមប័យនោះមានអាយុ\n1975-1949 = 26 ឆ្នាំ\n1975 -- 1953 = 22 ឆ្នាំ\n៣) បានជាថ្នាក់អាយុ 30-40 ឆ្នាំមានចំនួនតិចជាងគេព្រោះ\nដោយសារការថយចុះនៃលទ្ធភាពបង្កកំណើតរបស់ស្ត្រី និងមរណភាពខ្ពស់\nរបស់កុមារនៅសម័យខ្មែរក្រហម។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២៥ កក្កដា ២០១១\nវិញ្ញាសា: ភូមិវិទ្យា (ថ្លាក់វិទ្យាសាស្ត្រ)\nរយៈេពល: ៦០នាទី\nពិន្ទុ: ៥០\n(ដកស្រង់ដោយ ជៀប គន្ធា)\n\nប្រធាន\n|. ចូរបបំពេញល្បះខាងក្រោមឲ្យបានត្រឹមត្រូវ៖\n១) ជនជាតិដើមតាំងទីដំបូងនៅលើទឹកដីសហរដ្ឋអាមេរិកគឺជនជាតិ.. ....។\n២) ឧស្សាហកម្មបញ្ញាសហរដ្ឋអាមេរិកដែលផ្តល់ស្នាដៃវិសេសជាងគេគឺ\nឧស្សាហកម្មផលិត......... និង.........។\n២) ដើម្បីអភិវឌ្ឍវិស័យទេសចរណ៍នៅកម្ពជា ក្រសួងទេសចរណ៍បានលើក\nឡើងនូវចលនាប្រឡងប្រណាំងដែលមានខ្លឹមសារបីយ៉ាងគឺ . . ... .... រមនីយ\nដ្ឋានល្អ និង.........។\n||. ហេតុអ្វីបានជាបញ្ហាបរិភោគមិនគ្រប់គ្រាន់ចោទខ្លាំងចំពោះប្រទេសកំពុង\nអភិវឌ្ឍ? តើបញ្ហានេះផ្តល់ផលប៉ះពាល់យ៉ាងណាខ្លះចំពោះកុមារ? តើមាន\nដំណោះស្រាយយ៉ាងណាខ្លះ ចំពោះបញ្ហានេះ?\n|||. តើកត្តាអ្វីខ្លះដែលធ្វើឲ្យការអភិវឌ្ឍសកម្មភាពនគរូបនីយកម្មប្រទេសកម្ព\nជានៅសម័យអាណានិគមនិយមបារាំងមានការរីកចម្រើន?\n|. តើកសិកម្មនៅកម្ពជាជួបប្រទះនូវបញ្ហាអ្វីខ្លះ? តើបញ្ហាចម្បងអ្វីដែលត្រូវ\nដោះស្រាយមុនគេ? ព្រោះអ្វី?\n"},{"text":"ស. តើការរលំនៃមជ្ឍមណ្ឌលធម្មជាតិជប៉ុននាំឲ្យរាំងស្ទះដល់ការរីកចម្រើន\n\nនៃវិស័យសេដ្ឋកិច្ចរបស់ប្រទេសនេះដែរឬទេ? ព្រោះអ្វី?\n\n|. នៅឆ្នាំ២០១០ សហរដ្ឋអាមេរិកមានប្រជាជន ៣១៥លាននាក់រស់នៅទី\n\nក្រុង និងជនបទ ក្នងនោះប្រជាជន ៨២% រស់នៅទីក្រុង។\n\n១) គណនាចំនួនប្រជាជនសហរដ្ឋអាមេរិកនៅជនបទ?\n\n២) ហេតុអ្វីបានជានៅសហរដ្ឋអាមេរិក ប្រជាជនភាគច្រើនរស់នៅទីក្រុង?\n\n|. បច្ចប្បន្នភាពទិន្នផលត្រីនៅប្រទេសកម្ពជាមានការថយចុះច្រើន។\n\n១) តើការថ យចុះនូវទិន្នផ លត្រីមនេះបណ្តាលមកពីមូលហេតុអ្វីខ្លះ?\n\n២) តើរាជរដ្ឋាភិបាលមានវិធានការដូចម្តេចខ្លះ ដើម្បីបង្កើនទិន្នផលឡើងវិ\n\nញ។\n\n៣) តើការចិញ្ចឹមត្រីនៅកម្ពុជាមានភាពចាំបាច់ដែរឬទេ? ព្រោះអ្វី?\nអត្រាកំណែ\n\n|. បំពេញល្បះ\n\n១) ជនជាតិដើមតាំងទីដំបូងនៅលើទឹកដីសហរដ្ឋអាមេរិកគឺជនជាតិ...\n\nឥណ្ឌាស្បែកក្រហម...។\n\n២) ឧស្សាហកម្មបញ្ញាសហរដ្ឋអាមេរិកដែលផ្តល់ស្នាដៃវិសេសជាងគេគឺ\n\nឧស្សហកម្មផលិត.. .យន្តហោះ.. .. និង. ..យានអវកាស...។\n\n២) ដើម្បីអភិវឌ្ឍវិស័យទេសចរណ៍នៅកម្ពជា ក្រសួងទេសចរណ៍បានលើក\n\nឡើងនូវចលនាប្រឡងប្រណាំងដែលមានខ្លឹមសារបីយ៉ាងគឺ . .....ទីក្រុង\n\nស្អាត..... រមនីយដ្ឋានល្អ និង.. .សេវាល្អ.....។\n"},{"text":"||. ក) ការបរិភោគមិនគ្រប់គ្រាន់ ចោទខ្លាំងចំពោះប្រទេសកំពុងអភិវឌ្ឍ\nបណ្តាលមកពី៖\n- ចំនួនប្រជាជនមានច្រើនលើសលប់ ហើយមានកំណើនខ្ពស់\n- កំណើនផលិតកម្មមានល្បឿនយឺត\nខ) ផលប៉ះពាល់ចំពោះកុមារគឺ\n- កើតជំងឺខ្វះជីវជាតិ\n- ធ្វើឲ្យកុមារស្លាប់ច្រើន\n- សុខភាពទ្រុឌទ្រោម\n- ការវិវត្តរាងកាយ និងសមត្ថភាពខាងប្រាជ្ញាមិនបានពេញលេញ\n- ការរៀនសូត្រចុះខ្សោយ\n- ផលិតភាពការងារមានកម្រិតទាប។\nគ) ដំណោះស្រាយ\n- កាត់បន្ថយអត្រាកំណើនប្រជាជន (ពន្យាកំណើត)\n- លើកកម្ពស់កម្រិតជីវភាព ដោយបង្កើនផលិតផលកសិកម្ម\nពិសេសផលិតផលអាហារឲ្យបាគ្រប់គ្រាន់\n|||. កត្តាសំខាន់ៗដែលនាំឲ្យការអភិវឌ្ឍនគរូបនីយកម្មនៅកម្ពជាសម័យ\nអាណានិគមបារាំងមានការរីកចម្រើនគឺ៖\n- មានស្ថេរភាពផ្នែកសន្តិសុខ និងនយោបាយ\n- មានកំណែលម្អវិស័យរដ្ឋបាល ពិសេសវិស័យពន្ធដារ\n- មានកំណែលម្អវិស័យគមនាគមន៍\n- មានផែនការក្នុងការអភិវឌ្ឍទីក្រុង...។\n"},{"text":"|. ក) កសិកម្មនៅកម្ពជាជួបប្រទះបញ្ហាចំនួនដូចជា៖\n- បញ្ហាទឹក ប្រព័ ន្ធធារាសាស្ត្រមិនទាន់បានគ្រប់គ្រាន់\n- បញ្ហាដី ដីខ្សោះជីជាតិ ដីមានមីន និងយុទ្ធកណ្ឌមិនទាន់ផ្ទះ\n- បញ្ហាសត្វចង្រៃបំផ្លាញ សត្វមមៀចត្នោត ដង្កវ កណ្តរ\n- បញ្ជាឧបករណ៍ផលិតកម្ម ប្រើប្រា ស់ឧបករណ៍បុរាណ\nខ) បញ្ហាចម្បងៗដែលត្រូវដោះស្រាយមុនគឺ បញ្ហាទឹក ត្រូវរៀបចំ\nប្រព័ន្ធធារាសាស្ត្រឲ្យបានគ្រប់គ្រាន់។ ព្រោះកសិកម្មនៅកម្ពុជា នៅពឹងផ្អែក\nលើទឹកភ្លៀងនៅឡើយ។\nស. ការលំបាកនៃមជ្ឍដ្ឋានធម្មជាតិជប៉ុនមិននាំឲ្យរាំងស្ទះដល់ការរីកចម្រើន\nនៃវិស័យសេដ្ឋកិច្ចរបស់ប្រទេសនេះបានទេ ព្រោះ៖\n- មានបច្ចេកទេសខ្ពស់អាចទប់ស្កាត់ជាមួយគ្រោះថ្នាក់ធម្មជាតិ\n- មានបច្ចេកទេសទំនើបទាំងកសិកម្ម និងឧស្សាហកម្ម\n- ប្រើនយោបាយបើកចំហរជើងមេឃដល់ការនាំចេញ និងចូលផ្នែកវត្ថ\nធាតុដើម ថាមពល និងផលិតផលសម្រចផ្សេងៗ\n- ផ្ទេរឧស្សាហកម្មទៅផលិតនៅប្រទេសក្រៅ\n- សម្បរធនធានមនុស្សដែលមានបច្ចេកទេសខ្ពស់ គំនិតច្នៃប្រឌិតខ្ពស់\nនិងមានស្មារតីស្នេហាជាតិ។\n|. ១) គណនាចំនួនប្រជាជនសហរដ្ឋអាមេរិករស់នៅជនបទ\nសម្មតិកម្ម /ប្រជាជនរស់នៅទីក្រុង និងជនបទមាន ៣១៥លាននាក់ និង\nប្រជាជនរស់នៅទៅក្រុងគឺ៨២%\nនាំឲ្យភាគរយនៃប្រជាជននៅជនបទគឺស្មើនឹង 100% - 82% = 18%\n"},{"text":"នោះចំនួនប្រជាជនរស់នៅជនបទគឺ = 3118 = 56700000\nដូចនេះចំនួនប្រជាជនរស់នៅជនបទគឺ ៥៦ ៧០០ ០០០នាក់\n២) មូលហេតុដែលនាំឲ្យប្រជាជនសហរដ្ឋអាមេរិចភាគច្រើនរស់នៅទី\nក្រុងព្រោះ៖\n- សម្បរការងារធ្វើផ្នែកឧស្សហកម្ម និងសេវាកម្ម\n- មានកសិកម្មជឿនលឿន ប្រើកម្លាំងពលកម្មតិច\n- ប្រជាជំនភាគច្រើនបម្រើការងារក្នងសេដ្ឋកិច្ចទី២ (ឧស្សហកម្ម) និង\nទី៣ (សេវាកម្ម) ដែ លមានទីតាំងនៅទីក្រុង។\n|. ទិន្នធផលត្រីនៅកម្ពជាមានការថយចុះច្រើន។\n១) ការថយចុះនូវទិន្នផលនេះបណ្តាលមកពី៖\nក) កត្តាធម្មជាតិ\n- កំណើនល្បាប់នៅបាតបឹង ទន្លេ\n- របបទឹកមិនទៀងទាត់\nខ) កត្តាសង្គម\n- ការកាប់បំផ្លាញព្រៃលិចទឹកដែលជាជម្រកត្រី\n- ទឹកមានជាតិពុល\n- ការប្រព្រឹត្តបទល្មើសក្នងការនេសាទ\n- ការគោរពច្បាប់នេសាទនៅមានកម្រិត...។\n២) វិធានការ៖\n- បូមភក់បាតបឹង ទន្លេ\n- ត្រូវគោរពច្បាប់នេសាទឲ្យបានខ្ជាប់ខ្លួន\n"},{"text":"- មានវិធានការយ៉ាងតឹងរឹងចំពោះបទល្មើសនេសាទ\n- ត្រូវបង្កើនការចិញ្ចឹមត្រី...។\n៣) ការចិញ្ចឹមត្រីនៅកម្ពជាជាការចាំបាច់ព្រោះ៖\n- ដើម្បីបំពេ ញតម្រូវការរបស់ប្រជាជ នឲ្យបានគ្រប់គ្រាន់\n- កាត់បន្ថយការចាប់ត្រីធម្មជាតិហួសប្រមាណ\n- ដើម្បីសល់សម្រាប់នាំចេញ...។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ០៦ សីហា ២០១២\nវិញ្ញាសា: ភូមិវិទ្យា (ថ្លាក់សង្គម)\nរយៈេពល ៩០នាទី\nពិន្ទុ: ៧៥៩\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n\n|. តើកត្តាអ្វីខ្លះដែលធ្វើឱ្យផលិតផលឧស្សាហកម្មរបស់ប្រទេសជប៉ុន\nទទួលបានជោគជ័យក្នងការទាក់ទាញអតិថិជនក្នងពិភពលោក?\n|. តើគេត្រូវធ្វើដូចម្តេចដើម្បីបង្កើនទិន្នផលស្រូវនៅកម្ពជាដែ លធានា\nបានទាំងផ្នែកបរិមាណ និងគុណភាព សម្រាប់ការនាំចេញទៅក្រៅ\nប្រទេស?\n|. ១. នៅក្នុងការសិក្សាអំពី ទម្រង់ប្រជាសាស្ត្រកម្ពុជា តើគេសិក្សាទៅ\nលើចំណុចអ្វីខ្លះ? តើចំណុចនីមួយៗមានខ្លឹមសារយ៉ាងណាខ្លះ?\n\n២. តើកត្តាអ្វីខ្លះ ដែលធ្វើឱ្យទម្រង់ប្រជាសាស្ត្រនេះតែងតែប្រែប្រួលខុ\n\nសៗគ្នា ពីសម័យកាលមួយ ទៅសម័យកាលមួយទៀត?\n|. នៅកម្ពជា៖\n\n១. តើតំបន់មានប្រជាជនរស់នៅច្រើន និងតំបន់មានប្រជាជនរស់នៅ\n\nតិច បង្កការលំបាកយ៉ាងណាខ្លះ ចំពោះការអភិវឌ្ឍសេដ្ឋកិច្ច?\n\n២. តើគេត្រូវមានវិធានការយ៉ាងណាខ្លះ ដើម្បីដោះស្រាយបញ្ហានេះ?\n"},{"text":"ស. ១. សហរដ្ឋអាមេរិកជាប្រទេសមហាអំណាចទី១ ក្នងពិភពលោក\nហេតុអ្វីបានជាសហរដ្ឋអាមេរិក នៅមានប្រជាជនមួយចំនួ នរស់ក្នងភាព\nក្រីក្រនៅឡើយ?\n២. តើប្រជាជនក្រីក្រភាគច្រើនជាជនជាតិមានដើមកំណើតមកពីទ្វីប\nណា?\n៣. តើប្រទេសនេះជាមហាអំណាចទី១ លើវិស័យអ្វីខ្លះ?\nស. ១. តើការងារអ្វីខ្លះ ដែលប្រជាជនកម្ពជាទទួលបានពីវិស័\nយទេសចរណ៍?\n២. តើវិស័យទេសចរណ៍មានទំនាក់ទំនងជាមួយវិស័យកសិកម្មយ៉ាង\nណាខ្លះ? ចូរពន្យល់។\n!!. ការរៀបចំសេដ្ឋកិច្ចបែបទ្ធីកនិយម របស់ប្រទេសជប៉ុនមានលក្ខណៈ\nផ្ទួយពីសហរដ្ឋអាមេរិក ដែលមានលក្ខណៈសហគ្រាសធំ លេបត្របាក់\nសហគ្រា សតូច។ ចូរពន្យល់ពីការរៀបចំសេដ្ឋកិច្ចរបស់ប្រទេសនីមួយៗ\nនេះ។\nអត្រាកំណែ\n|.  កត្តាដែលធ្វើឱ្យផលិតផលឧស្សាហកម្ម /  របស់ប្រទេសជប៉ុនទទួល\nបានជោគជ័យក្នងការទាក់ទាញអតិថិជនក្នងពិភពលោកមាន៖\n-- ផលិតផលមានគុណភាពខ្ពស់ និង តម្លៃសមរម្យ\n--_ឧស្សាហកម្មមានលក្ខណៈទំនើបកម្ម  នៃបច្ចេកវិទ្យាថ្មីៗ និង\nផលិតកម្មច្រើន\n"},{"text":"- សម្បរអ្នកជំនាញ\n\n-- ធ្វើវិនិយោគទុននៅបន្តាប្រទេសកំពុងអភិវឌ្ឍ\n\n- ផលិតផលជប៉ុនឆ្លើយតប នឹងតម្រូវការពិភពលោក។\n||. = ដើម្បីបង្កើនទិន្នផលស្រូវនៅកម្ពជា ដែលធានាបានទាំងផ្នែកបរិមាណ\n\nនិងគុណភាពសម្រាប់ការនាំចេញទៅក្រៅប្រទេសគេត្រូវ៖\n\n-- អនុវត្តកសិកម្មវិទ្យាសាស្ត្រ (អតិផល)\n\n- ធ្វើការកែប្រែគុណភាពដី\n\n- ការជ្រើសរើសពូជ\n\n- ប្រើជីធម្មជាតិ និង ជីគីមី\n\n- ប្រើប្រាស់ថ្នាំសម្លាប់សត្វល្អិត\n\n-- ការរៀបចំប្រព័ន្ធធារាសាស្ត្រ\n\n- ប្រើប្រាស់គ្រឿងយន្ត\n\n-- តំហែទាំ\n\n- ប្រពលវប្បកម្ម\n|. = ១. ក). ការសិក្សាអំពីទម្រង់ប្រជាសាស្ត្រកម្ពុជាទៅលើចំណុច៖\n\n-- ដង់ស៊ីតេប្រជាជន\n\n- អត្រាភេទ\n\n-- ទម្រង់តាមភេទ និង អាយុ\n\n-- ប្រជាជនទីប្រជុំជន និង ជនបទ\n\n-- ប្រជាជនសកម្ម និង ក្រុមទន់ខ្សោយ\n\nខ). ចំណុចនីមួយៗមានខ្លឹមសារ៖\n"},{"text":"- ផលធៀបរវាងចំនួនប្រជាជន ទៅនឹងផ្ទៃដី (ចំនួនប្រជាជនក្នុងមួយ\nគីឡូ ម៉ែត្រការ = )។\n- ផលធៀបរវាងមនុស្សប្រុស ទៅនឹងមនុស្សស្រី ១០០នាក់\n-- សិក្សាពីទម្រង់ចាស់ និងទម្រង់ក្មេង\n-- _អតុល្យភាពរវាងប្រជាជនទីប្រជុំជន និងជនបទ\n-- សិក្សាពីចំនួនប្រជាជនដែលធ្វើការ និងមិនអាចបម្រើវិស័យសេដ្ឋ\nកិច្ច។\n២).កត្តាដែលធ្វើឱ្យទម្រង់ប្រជាសាស្ត្រប្រែប្រួលទៅតាម៖\n- សម័យកាលនីមួយៗ\n- ស្ថានភាពសង្គម\n-- សេដ្ឋកិច្ច\n- នយោបាយ\n-- កម្រិតអភិវឌ្ឍផ្នែកវេជ្ជសាស្ត្រ\n-- វប្បធម៌របស់ប្រទេស\nម. ១). តំបន់មានប្រជាជំនរស់នៅច្រើន និង តំបន់ប្រជាជនរស់នៅតិច\nបង្កការលំបាកចំពោះការអភិវឌ្ឍសេដ្ឋកិច្ច៖\nក. តំបន់ប្រជាជនរស់នៅច្រើន៖\n-- បរិស្ថាន\n-- ចរាចរណ៍\n-- សុខភាព អប់រំ\n-- សង្គម កង្វះលំនៅ កង្វះអាហារ\n"},{"text":"-- កង្វះដីកសិកម្ម\nខ. តំបន់ប្រជាជនរស់នៅតិច៖\n-- កង្វះកម្លាំងពលកម្ម\n-- កង្វះធនធានមនុស្ស\n- សល់ដីកសិកម្ម\n- កង្វះហេដ្ឋារចនាសម្ព័ន្ធ\n២). វិធានការដើម្បីដោះស្រាយបញ្ហានេះ៖\n* តំបន់ប្រជាជនរស់នៅច្រើន\n-- ពង្រឹងបញ្ហាបរិស្ថាន\n- គោរពច្បាប់ចរាចរណ៍\n- ពង្រឹងផ្នែកអនាម័យ សណ្តាប់ធ្នាប់\n*តំបន់ប្រជាជនរស់នៅតិច៖\n-- អភិវឌ្ឍហេដ្ឋារចនាសម្ព័ន្ធ\n- អភិវឌ្ឍវិស័យឧស្សាហកម្ម កសិកម្ម ទេសចរណ៍\n- លើកទឹកចិត្តប្រជាជនឱ្យទៅរស់នៅតំបន់នោះ។\nស. = ១.បានជាសហរដ្ឋអាមេរិកនៅមានប្រជាជនមួយចំនួនរស់នៅក្នងភាព\nក្រីក្រព្រោះ៖\n- ប្រជាជនភាគតិច (ជនជាតិដើម)\n-- ជាប្រជាជនគ្មានការងារធ្វើ\n-- មានការងារមិនជាប់លាប់\n-- ប្រជាជនមិនបានទទួលការអប់រំ ឬ អប់រំបានតិចតួច\n"},{"text":"២. ប្រជាជនក្រីក្រភាគច្រើនមានដើមកំណើតពីទ្វីប៖\n- ទ្វីបអាហ្វ្រិច (ស្បែកខ្មៅ)\n- ទ្វីបអឺរ៉ុប (ជនជាតិអេស្បាញ)\n- ទ្វីបអាស៊ី\n៣. ប្រទេសនេះជាមហាអំណាចលើវិស័យ៖ ពាណិជ្ជកម្ម ឧស្សាហ\nកម្ម កសិកម្ម គមនាគមន៍ នយោបាយ។\nស. ១. ការងារដែលប្រជាជនកម្ពជា ទទួលបានពីវិស័យទេសចរណ៍៖\n- សណ្ឋាគារ ភោជនីយដ្ឋាន ផ្ទះសំណាក់\n-- ទីភ្នាក់ងារទេសចរណ៍\n- មគ្គទ្ទេសក៍ទេសចរណ៍\n-- សេវាម្ហបអាហារ\n-- សេវាដឹកជញ្ជន\n-- លក់វត្ថអនុស្សាវរីយ៍\n-- កសិកម្ម នេសាទ (តាមយន្តការ ភូមិមួយ ផលិតផលមួយ)។\n២). ទំនាក់ទំនងវិស័យទេសចរណ៍ ជាមួយវិស័យកសិកម្ម៖\n- ការលក់ផំលិតផលកសិកម្ម\n-- ជម្រុញឱ្យវិស័យកសិកម្មមានការរីកចម្រើន\n- កែច្នៃកសិផល ឱ្យមានភាពសម្បរបែប\n-- កាត់បន្ថយការនាំចូលកសិផលពីប្រទេសក្រៅ\n!!. = ពន្យល់ពីការរៀបចំសេដ្ឋកិច្ច របស់ប្រទេសនីមួយៗ៖\n*ប្រទេសជប៉ុន៖\n"},{"text":"ទ្វិកនិយមសេដ្ឋកិច្ច៖ ពេលសហគ្រាសធំៗលេចឡើង គេទុកសហ\nគ្រាសតូច និងមធ្យមឱ្យនៅសហការ និងបម្រើសហគ្រាសធំ។\n\n* សហរដ្ឋអាមេរិក៖\n\nនៅសហរដ្ឋអាមេរិកសហគ្រាសធំៗ មានប្រាក់ទុណច្រើនធ្វើការផ្គាច់\nមុខ លេបត្របាក់ សហគ្រាសតូច និងមធ្យម ដែលមានដើមទុនតិច\nទោះបីមានសមត្ថភាពបង្កើតបច្ចេកវិទ្យាថ្មីៗក៏ដោយ។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ០៦ សីហា ២០១២\nវិញ្ញាសា: ភូមិវិទ្យា (ថ្លាក់វិទ្យាសាស្ត្រ)\nរយៈេពល: ៦០នាទី\nពិន្ទុៈ ៥០\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n\n|. _ដូចម្តេចហៅថាអត្រាភេទ? តើកត្តាអ្វីខ្លះ ដែលអាចធ្វើឱ្យអត្រាភេទ\nមានការប្រែប្រួល?\n\n|. _ តើគោលនយោបាយបែងចែកដីធ្លីរបស់រាជរដ្ឋាភិបាលកម្ពជា មាន\nសារៈសំខាន់យ៉ាងណាខ្លះ?\n\n|.  តើកម្ពជាមានសក្តានុពលអ្វីខ្លះក្នងការផលិតវារីអគ្គីសនី?\n\n|. ហេតុអ្វីបានជាគេនិយាយថា “បណ្តាញគមនាគមន៍មានតួនាទីជា\nក្បាលរថភ្លើងនៃកំណើនសេដ្ឋកិច្ច”។\n\nស. តើការអភិវឌ្ឍវិស័យឧស្សាហកម្មនៅកម្ពជា មានទំនាក់ទំនងជាមួយ\nជញ្ជីងពាណិជ្ជកម្ម និងការកាត់បន្ថយភាពក្រីក្ររបស់ប្រជាជនយ៉ាង\nដូចម្តេចខ្លះ?\n\n|. ១. តើប្រទេសជប៉ុនមានបញ្ហាល្បើសប្រជាជនឬទេ? ពីព្រោះអ្វី?\n\n២. តើប្រទេសជប៉ុនបានហាមឃាត់ការអនុវត្តនយោបាយប្រឆាំង\nកំណើតឬទេ? ពីព្រោះអ្វី?\n"},{"text":"៣. តើនយោបាយប្រឆាំងកំណើតផ្តល់ផលប៉ះពាល់អ្វីខ្លះចំពោះ\nប្រទេសជប៉ុន?\n|. = ១. តើព្រៃឈើមានសារប្រយោជន៍អ្វីខ្លះ?\n២. តើការបាត់បង់ព្រៃឈើផ្តល់ផលវិបាកអ្វីខ្លះដល់សេដ្ឋកិច្ច និង\nសង្គមកម្ពជា?\n៣. តើរាជរដ្ឋាភិបាលកម្ពជាមា នវិធានការយ៉ាងណាខ្លះក្នងការការពារ\nព្រៃឈើឱ្យបានគង់វង្ស?\nអត្រាកំណែ\n|. ក. អត្រាភេទ គឺជាចំនួនមនុស្សប្រុសធៀបនឹងមនុស្សស្រី ចំនួន\n១០០នាក់ ដែលមានសារៈសំខាន់សម្រាប់ជារង្វាស់សាមញ្ញនៃ\nសមាសភាពភេទ។\nខ. អត្រាភេទមានការប្រែប្រួលទៅតាម៖\n- ស្ថានភាពសង្គម\n- ស្ថានភាពភូមិសាស្ត្រ\n-- អាយុ\n- ចលនាបម្លាស់លំនៅរបស់ប្រជាជន\n|. = សារៈសំខាន់នៃគោលនយោបាយបែងចែកដីធ្លីរបស់រាជរដ្ឋាភិបាលគឺ\n-- កាត់បន្ថយភាពក្រីក្ររបស់ប្រជាជន\n- រួមចំណែកក្នុងការកាត់បន្ថយវិវាទដីធ្លី\n"},{"text":"--_ អាចឱ្យគេប្រើប្រាស់ដីធ្លី និងកម្លាំងពលកម្ម ដែលនៅទំនេរ\nប្រកបដោយប្រសិទ្ធិភាព\n-- រួមចំណែកក្នងការកាត់បន្ថយបន្ទក ផ្នែករដ្ឋបាលនិងតុលាការ\n-- ធ្វើឱ្យប្រសើរឡើងនូវទំនាក់ទំនងសង្គមនៅថ្នាក់មូលដ្ឋាន។\n|.  សក្តានុពលក្នងការផលិតវារីអគ្គិសនីមាន៖\n-- ប្រទេសកម្ពជាសម្បរផ្លវទឹក ទឹកជ្រោះ ទន្លេ...\n-_ សម្បូរភ្លៀង ម\n-- គោលនយោបាយរបស់រាជរដ្ឋាភិបាលក្នងការទាក់ទាញវិនិ\nយោគទុន។\n|. = បណ្តាញគមនាគមន៍មានតួនាទី ជាក្បាលរថភ្លើងនៃកំណើនសេដ្ឋ\nកិច្ចពីព្រោះ បណ្តាញគមនាគមន៍មានផ្លវគោក ផ្លវទឹក និងផ្លវអាកាស\nដែលបម្រើឱ្យវិស័យសេដ្ឋកិច្ចទាំងអស់គឺ៖ កសិកម្ម ឧស្សាហកម្ម ពា\nណីជ្ជកម្ម ទេសចរណ៍ និងសេវាកម្ម។\nស. ក. វិស័យឧស្សាហកម្មនៅកម្ពជាមានទំនាក់ទំនងជាមួយពាណិជ្ជ\nកម្មគឺ៖\n-- រក្សាលំនឹងនៃជញ្ជីងពាណិជ្ជកម្ម\n- ធ្វើឱ្យមានផលិតផលច្រើនសម្រាប់នាំចេញទៅបរទេស\n-- ឧស្សាហកម្មផលិតបានច្រើនកាត់បន្ថយលំនាំចូល។\nខ. វិស័យឧស្សាហកម្ម រួមចំណែកកាត់បន្ថយភាពក្រីក្ររបស់ប្រជា\nជនដូចជា៖\n-- ធ្វើឱ្យប្រជាជនមានការងារច្រើន\n"},{"text":"-- ធ្វើឱ្យទំនិញមានតម្លៃសមរម្យ\n-- កាត់បន្ថយចំណាកស្រុករបស់ប្រជាជន\n|. = ១. ប្រទេសជប៉ុនពុំមានបញ្ហាល្បើសប្រជាជនទេពីព្រោះ ការអភិវឌ្ឍ\nសេដ្ឋកិច្ចមានការរីកចម្រើនអាចស្រួូបយកកម្លាំងពលកម្មបានទាន់\nពេលវេលា។\n២. ប្រទេសជប៉ុនពុំមានការអនុវត្តនយោបាយប្រឆាំងកំណើតទេពី\nព្រោះ រដ្ឋធម្មនុញ្ញជប៉ុនបានចែងថា ប្រជាជនជប៉ុនមានសិទ្ធិរំលូតកូន\nបាន ឬ ធ្វើឱ្យអាបានដោយសេរី។\n៣. នយោបាយប្រឆាំងកំណើតផ្តល់ផលប៉ះពាល់ដល់ប្រទេសជប៉ុន\nគឺ៖\n- ធ្វើឱ្យកង្វះកម្លាំងពលកម្ម\n- បន្សល់ទុកមនុស្សចាស់ច្រើន ដែលជាបន្ទកដ៏ធ្ងន់ធ្ងររបស់រដ្ឋាភិបា\nលនាពេលអនាគត។\n|. ១. សារៈប្រយោជន៍នៃព្រៃឈើ៖\n- ផ្តល់ជម្រកសត្វ និង ធម្មជាតិ\n- ផ្តល់ឈើសម្រាប់ប្រើប្រាស់\n-- ជួយរក្សាលំនឹងនៃសីតុណ្ហភាព\n- ជួយបន្សទ្ធបរិយាកាស\n-- ជារបាំងខ្យល់ព្យះ\n-- ជួយទប់ទឹកជំនន់\n-- ធ្វើឱ្យដីមានជីជាតិ\n"},{"text":"- ជួយទាក់ទាញទឹកភ្លៀង\n-- ការពារសំណឹកដី\n២. ផលវិបាកនៃការបាត់បង់ព្រៃឈើចំពោះសេដ្ឋកិច្ចគឺបាត់បង់\nចំណូលថវិកាជាតិ\n+ចំពោះសង្គម៖\n- បាត់បង់ឈើសម្រាប់ប្រើប្រាស់\n-- បង្កឱ្យមានទឹកជំនន់ ភាពរាំងស្ងត\n-- ធ្វើឱ្យមានកំណើនសីតុណ្ហភាព\n-- បាត់បង់ជម្រកសត្វព្រៃនឹងមច្ឆាជាតិ\n៣. វិធានការណ៍របស់រាជរដ្ឋាភិបាលមាន៖\n-- ការដាំដើមឈើឡើងវិញ និង ថែរក្សាព្រៃឈើ\n-- ផ្តន្ទាទោស ចំពោះបទល្មើសព្រៃឈើ\n-- បង្កើតព្រៃសហគមន៍\n-- ទប់ស្កាត់ និង លុបបំបាត់ការធ្វើអាជីវកម្មឈើទ្រង់ទ្រាយធំ\nបែបអនាធិបតេយ្យ។\n-- ទប់ស្កាត់ភ្លើងឆេះព្រៃ\n-- ធ្វើការបោះបង្គោលព្រំដែនព្រៃឈើ\n-- បង្កើនតំបន់ការពារធម្មជាតិ(ឧទ្យានជាតិ)។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ០៥ សីហា ២០១៣\nវិញ្ញាសា: ភូមិវិទ្យា (ថ្នាក់សង្គម)\nរយៈេពល: ៩០នាទី\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. តើកត្តាអ្វីខ្លះដែ លជាឧបសគ្គក្នុងការអភិវឌ្ឍវិស័យកសិកម្មកម្ពុជានា\nបច្ចប្បន្ន? តើគេត្រូវធ្វើយ៉ាងណាខ្លះ ដើម្បីជម្នះលើឧបសគ្គទាំងនេះ?\n||. ១. តើកត្តាអ្វីខ្លះដែលជួយជំរុញឲ្យវិស័យទេសចរណ៍កម្ពជារីកចម្រើនបាន\nយ៉ាងឆាប់រហ័ស?\n២. តើវិស័យទេសចរណ៍កម្ពជាផ្តល់សារសំខាន់អ្វីខ្លះដែរ ចំពោះសេដ្ឋកិច្ច\nជាតិ?\n(|. ១. ក្នុងយុទ្ធសាស្ត្រសេដ្ឋកិច្ចថ្មីរបស់ជប៉ុន តើគេបោះបង់ចោលផលិតកម្ម\nបែបណាខ្លះ? ព្រោះអ្វី?\n២. ហេតុអ្វីបានជាជប៉ុនធ្វើអន្តរជាតូបនីយកម្មសេដ្ឋកិច្ចតាមរយៈការបង្កើត\nវិនិយោគនៅក្រៅប្រទេស?\n|. ហេតុអ្វីបានជាការស្វែងរកទីផ្សារ ជាដង្ហើមរស់សម្រាប់ឧស្សាហកម្ម\nកសិកម្ម និងជីវភា ពរសនៅរបស់ប្រជាជនកម្ពុជា?\n"},{"text":"ស. ចូរប្រៀបធៀបលក្ខណៈសេរីនិយមខាងសេដ្ឋកិច្ច រវាងសេដ្ឋកិច្ចអាមេរិច\nនិងប្រទេសជប៉ុន។\n/!. អានុភាពកសិកម្មសហរដ្ឋអាមេរិចស្ថិតនៅចន្លោះឧត្តមភាព និងភាពចំ\nណុះ។ ចុះពន្យល់អំណះអំណាងនេះ។\n។!|. សហភាពអឺរ៉ុបមានផ្ទៃដីទំហំ ៤ ៣២៥ ៧៨២ និងមានប្រជាជនចំនួន\n៤៩១លាននាក់។\n១. ចូរគណនាដង់ស៊ីតេប្រជាជនរបស់សហភាពអឺរ៉ុប។\n២. តើការបង្កើតសហភាពអឺរ៉ុបក្នងបំណងអ្វី?\nអត្រាកំណែ\n\n|. +កត្តាចម្បងដែលជាឧបសគ្គក្នងការអភិវឌ្ឍវិស័យកសិកម្មកម្ពជានា\nបច្ចប្បន្នគឺ៖\n\n់  មានគ្រាប់មីនកប់ក្នងដី\n\n-  ភាពមិនប្រក្រីតី (អាកាសធាតុ ភាពរាំងស្ងត)\n\n-  កង្វះប្រព័ន្ធធារាសាស្ត្រ (នយោបាយទឹក)\n\n-  កង្វះយន្តកម្មកសិកម្ម បម្រើបម្រាស់ដី សត្វល្អិតចង្រៃ\n\n- = កសិកម្មភាពភាពក្រីក្រ និងផ្ទៃដីតូច (កសិកម្មចិញ្ចឹមក្រពះ)\n\n- = កង្វះធនធានមនុស្ស ផ្នែកបច្ចេកទេសកសិកម្ម\n\n-  ការផ្សព្វផ្សាយពីរបកគំហើញបច្ចេកទេសថ្មីៗ ដល់កសិករមិនទាន់\n\nបានទូលំទូលាយ។\n\n-  កង្វះទីផ្សារលក់ផលិតផលកសិកម្ម (មិនមានការធានាតម្លៃពីរដ្ឋ)\n\n+ ដើម្បីជម្នះលើឧបសគ្គទាំងនេះ គេត្រូវ៖\n"},{"text":"- = បោសសម្អាតមីនពីផ្ទៃដីកសិកម្ម\n\n- _ ដោះស្រាយប្រព័ន្ធធារាសាស្ត្រ\n\n- = ផ្សព្វផ្សាយបច្ចេកទេសកសិកម្មឲ្យបានទូលំទូលាយ\n\n- _ស្វែងរកទីផ្សារ ដើម្បីលក់កសិផល\n\n- = បង្កើនធនធានមនុស្សផ្នែកកសិកម្ម ដើម្បីកាត់បន្ថយភាពក្រីក្រី\n\n||. ១. កត្តាដែលជួយជំរុញឲ្យវិស័យទេសចរណ៍កម្ពជារីកចម្រើនបានយ៉ាង\nឆាប់រហ័សគឺ៖\n\n-  សុវត្ថិភាពសង្គម និងស្ថេរភាពសង្គម\n\n-  ផ្សព្វផ្សាយទេសចរណ៍ធម្មជាតិ និងវប្បធម៌\n\n- = រៀបចំហេដ្ឋារចនាសម្ព័ន្ធ (ពិសេសផ្លវគមនាគមន៍)\n\n-  ពង្រឹងសេវាកម្ម\n\n- = បណ្តះបណ្តាលមគ្គទេសក៍ទេសចរ។....\n\n២. វិស័យទេសចរណ៍កម្ពជាបានផ្តល់សារសំខាន់ចំពោះសេដ្ឋកិច្ចជាតិ៖\n- = ជួយកំណើនសេដ្ឋកិច្ចជាតឺ\n\n- _ផ្តល់ការងារដល់ប្រជពលរដ្ឋខ្មែរ\n\n- = លើកសួយកម្រិតជីវភាពប្រជាជន\n\n|||. ១. យុទ្ធសាស្ត្រសេដ្ឋកិច្ចថ្មីរបស់ជប៉ុន គេបោះបង់ចោលផលិតកម្ម៖\n- _បោះបង់ផ្នែកដែលទទួលបានការបញ្ជាទិញតិច\n\n- _ផ្នែកដែលផ្តល់តម្លៃបន្ថែមទាប\n\n- _ផ្នែកដែលប្រើប្រាស់ថាមពលខ្លាំង\n\nពីព្រោះ៖\n"},{"text":"- = ផ្តល់ប្រាក់ចំណេញតិច ហើយប្រទេសដទៃទៀតអាចផលិតបាន\nដោយតម្លៃទាប មិនសូវមានប្រសិទ្ធភាពផ្នែកពាណិជ្ជ)កម្ម(\n\n២. បានជាជប៉ុនធ្វើអន្តរតូបនីយកម្មសេដ្ឋកិច្ចតាមរយៈបង្កើនវិនិយោគនៅ\nក្រៅប្រទេសព្រោះ៖\n\n- = ដណ្តើមទីផ្សារខាងក្រៅប្រទេស\n\n- _ធានារ៉ាបរងបាននូវជញ្ជីងពាណិជ្ជកម្មមួយចំណេញច្រើន\n\n-  កាត់បន្ថយការនាំចូលវត្ថធាតុដើម\n\n- តម្លៃព លកម្មនៅទីនោះទាប នាំឲ្យតម្លៃផលិតផលទាប នាំឲ្យលក់\nផលិតផលដាច់ និងចំណេញច្រើន\n\n|. បានជាការស្វែងរកទីផ្សារ ជាដង្ហើមរស់សម្រាប់ឧស្សាហកម្មកសិកម្ម\nនិងជីវភាពរស់នៅរបស់ប្រជាជនកម្ពជាព្រោះ៖\n\n- ពេលមានទីផ្សារធ្វើឲ្យដំណើរការផលិតកម្មទាំងកសិកម្មនិង\nផលិតកម្មប្រព្រឹត្តទៅបានល្អ មានស្ថេរភាព ប្រជាជនមានការងារធ្វើ\nហើយទទួលបានប្រាក់កម្រៃ នាំឲ្យមានជីវភាពធូរធារ។\n\n- = ផួយទៅវិញ បើទីផ្សារមិនមានទេនាំឲ្យដំណើរកសិកម្មនិងឧស្សាហ\nកម្មរាំងស្ទះ នាំឲ្យប្រជាជនគ្មានការងារធ្វើហើយជីវភាពក្រីក្រ\n\nស. ប្រៀបធៀបលក្ខណៈសេរីនិយមសេដ្ឋកិច្ច រវាងសហរដ្ឋអាមេរិចនិង\nប្រទេសជប៉ុន៖\n\n-  សេរីនិយមសហរដ្ឋអេមេរិច៖ សហគ្រាសធំលេបត្របាក់សហគ្រាស\nតូចដែលមានដើមទុនតិច\n"},{"text":"- _សេរីនិយមជប៉ុន៖ រក្សាសហគ្រាសតូច និងមធ្យមធ្វើឲ្យការងារខ្លន\n\nទៅតាមតម្រូវការរបស់សហគ្រាសធំៗ។ រ\n/!. អនុភាពកសិកម្មសហរដ្ឋអាមេរិកស្ថិតនៅចន្លោះឧត្តមភាព និងភាព\nចំណុះ៖\n\n- _ឧត្តមភាពកសិកម្មអាមេរិកអាចផ្នែកលើយន្តកម្ម គីមីកម្ម ការបញ្ចូល\nទឹក ការស្រាវជ្រាវថ្មី កសិកម្មមានសមត្ថភាពខ្ពស់នាំឲ្យទ ទួលផល\nច្រើនលក់បានទីផ្សារពិភពលោក។\n\n- = ភាពចំណុះគេ៖ ពេលទីផ្សារពិភពលោកបន្ថយការនាំចេញធ្វើឲ្យកសិ\nផលនៅសល់លក់មិនចេញកសិកម្មជំពាក់បំណុលធនាគារដែលរដ្ឋា\nភិបាលចេញមុខដោះស្រាយ។\n\n|. ១. គណនាដង់ស៊ីតេប្រជាជនរបស់សហភាពអឺរ៉ុប\nដោយផ្ទៃដីសហភាពអឺរ៉ុបមាន 4324782//0»?\nប្រជាជន ៤៩១លាននាក់\n= = / = 491000000 _ | ] 3 នាក់/ ស»?\n\n&  4324782\nដូចនេះ 4 = 113 នាក់/ 70»?\n២. គោលបំណងនៃការបង្កើតសហភាពអឺរ៉ុបគឺ៖\n\n- _ បញ្ចៀសសង្គ្រាមក្នុងតំបន់\n\n-  ស្ទះទៅរកការអភិវឌ្ឍថ្មី\n\n- ធ្វើសមាហរណកម្មសេដ្ឋកិច្ចប្រទេសសមាជិក\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ០៤ សីហា ២០១៤ (៖លីកទី១)\nវិញ្ញាសា: ភូមិវិទ្យា (ថ្នាក់សង្គម)\nរយៈេពល: ៩០នាទី\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n១. តើការចេះភាសាផ្សេងៗទៀត ក្រៅពីភាសាខ្លនផ្តល់ផលប្រយោជន៍អ្វីខ្លះ\nចំពោះខ្លនឯង និងចំពោះសង្គមជាតិ? .\n២. នៅកម្ពជាកសិករផ លិតស្រូវមានចំនួនច្រើនជាងគេ។ តើមានការងារអ្វី\nផ្សេង ៗទៀត ក្រៅពីការធ្វើស្រូវវស្សា?\n៣.អភិវឌ្ឍស្ពាន ថ្នល់ គឺកាត់បន្ថយភាពក្រីក្រីរបស់ប្រជាជន។ ចូរពន្យល់\nដោយលើកឧទាហរណ៍មកបញ្ជាក់។\n៤. នៅកម្ពជាការដាំដុះកៅស៊ូមានការកើនឡើង។ តើដំណាំកៅស៊ូផ្តល់សារៈ\nសំខាន់អ៊ីខ្លះ?\n៥. ចូររៀបរាប់ពីសារៈសំខាន់នៃការអនុវត្តនយោបាយបែងចែកដីធ្លានៅកម្ព\nជា។\n៦. ហេតុអ្វីបានជាគេថា វិស័យទេសចរណ៍ជាឧស្សាហកម្មគ្មានផ្សេង?\nអត្រាកំណែ\n១. ការចេះភាសាផ្សេងៗក្រៅពីភាសាជាតិខ្លនផ្តល់ផំលប្រយោជន៍៖\n+ ចំពោះខ្លួនឯង៖ រ\n"},{"text":"- ងាយស្រួលក្នងទាក់ទងគ្នាជាមួយប្រទេសនានា (ទេសចរណ៍\nការងារ...)\n- ងាយស្រួលក្នងការស្រាវជ្រាវ លើឯកសារបរទេស\n- ងាយស្រួលក្នងការរៀនសូត្រ\n- ងាយស្រួលក្នងការពង្រឹងចំណេះដឹង សមត្ថភាពនានា\n- ងាយស្រួលក្មងការចាប់យកមុខរបរ ឬធ្វើការងារ\n- ងាយស្រួលក្មងការចាប់យកបច្ចេកវិទ្យា ព័ត៌មានវិទ្យា\n+ ចំពោះសង្គមជាតិ\n- ងាយស្រួលផ្លាស់ប្តរបទពិសោធរវាងប្រទេសនិងប្រទេស\n- សម្បរអ្នកមានចំណេះដឹង សម្រាប់អភិវឌ្ឍសង្គម\n- ងាយស្រួលក្មងការផ្សព្វផ្សា យអរិយធម៌ប្រទេសយើង\n- ផ្តល់ទីផ្សារការងារដ ល់ប្រជាជនក្នងតំបន់និងពិភពលោក\n- សេដ្ឋកិច្ចជាតិមា នការអភិវឌ្ឍលឿន។\n២. ក្រៅពីការធ្វើស្រែវស្សា កសិករកម្ពជាមានការងារផ្សេងៗទៀតដូចជា៖\n- ចិញ្ចឹមសត្វ (មាន់ ទាន គោ ក្របី ជ្រូក...)\n- នេសាទ: ចិញ្ចឹមត្រី វារីប្បកម្ម...\n- បន្លែបង្ការួមផ្សំ\n- លក់ដូរ (ជំនួញតូចតាច)\n- ជាកម្មករៈ សំណង់ រោងចក្រ\n- ឡើងត្នោត\n- សិប្បកម្ម (តម្បាញ ចម្លាក់ ក្អមឆ្នាំង ជាងដែក កញ៉ើ ល្អី...)\n"},{"text":"- រកអនុផលព្រៃឈើ (ជ័រ វល្ល៏័ ផ្តៅ...)\n- ការងារផ្សេងៗ (កម្មករចំណាកស្រុកតាមរដូវដើម្បីរកការងារធ្វើ)។\n៣. អភិវឌ្ឍស្តាន ថ្នល់ គឺកាត់បន្ថយភាពក្រីក្ររបស់ប្រជាជន។\nពន្យល់៖\n- អភិវឌ្ឍវិស័យកសិកម្ម៖ ជួយដោះដូរកសិផលទៅកាន់ទីផ្សារមាន\nភាពងាយស្រួល និងជួយជំរុញកសិកម្មឲ្យមានការរីកចម្រើន។\nឧទាហរណ៍៖ ស្រូវ អង្ករ ដំឡូង ពោត សណ្តែក ផ្លែឈើ សត្វស្រុក...\n- អភិវឌ្ឍឧស្សាហកម្ម៖ ជួយដឹកជញ្ជនរូបធាតុដើម និងផលិតផល\nសម្រេចទៅកាន់រោងចក្រនិងទៅទីផ្សារក្នង និងក្រៅប្រទេសបានទាន់\nពេលវេលា។\nឧទាហរណ៍៖ កៅស៊ូ សម្លៀកបំពាក់...។\n- ពាណិជ្ជកម្ម៖ ងាយស្រួលចែកចាយផលិតផលសម្រេច នាំចេញ\nនាំចូល ឆាប់រហ័យ ទាន់ពេលវេលាអស់សោហ៊ុយតិច។\n- គមនាគមន៍៖ មានផ្លវគ្រប់ខ្វាត់ខ្វែងងាយស្រួលធ្វើការងារ ផ្តល់\nការងារដល់ប្រជាជនបានច្រើនផ្នែកសេវាដឹកជញ្ជន។\n- ទេសចរណ៍៖ ទាក់ទាញទេសចរ ទាំងក្នង និងក្រៅស្រុក\nដោយសារការធ្វើដំណើរបានឆាប់រហ័ស តម្លៃថោក មានផាកសុខ\nភាព និងសុវត្ថិភាពដល់ទេសចរ។\n- ផ្នែកសុខាភិបាល៖ ជួយសម្រួលក្នងការដឹកជញ្ជនអ្នកជំងឺទៅកាន់\nមន្ទីពេទ្យ មណ្ឌលសុខភា ពបានទាន់ពេលវេលា កាត់បន្ថយគ្រោះ\nថ្នាក់ ឬស្លាប់របស់ប្រជាជន។\n"},{"text":"សន្និដ្ឋាន៖ ស្ពានថ្នល់រីកចម្រើន គឺបានជួយដល់គ្រប់វិស័យទាំងអស់ដែល\nធ្វើឲ្យប្រជាជនមានការងារធ្វើទទួលបានប្រាក់កម្រៃមានជីវភាពប្រសើរឡើង\nគឺជួយកាត់បន្ថយភាពក្រីក្ររបស់ប្រជាជន។\n៤. នៅកម្ពជាការដាំដុះកៅស៊ូមានការកើនឡើង ដំណាំនេះផ្តល់សារៈសំខាន់\nដូចជា៖\n- ផ្តល់ជ័រកៅស៊ូសម្រាប់បម្រើដល់ឧស្សាហកម្មក្នងស្រុង និងការនាំ\nចេញ\n- ផ្តល់ការងារជូនប្រជាជនបានច្រើន\n- កាត់បន្ថយការធ្វើចំណាកស្រុករបស់ប្រជាជន\n- កាត់បន្ថយការកាប់ព្រៃឈើ អុស ធ្យង សម្រាប់ដុត\n- ជួយការពារបរិស្ថាន សំណឹកដី ការហូរច្រោះដី...\n- ផ្តល់ប្រាក់ចំណូលដល់សេដ្ឋកិច្ចជាតិ និងប្រជាជនមានជីវភាពល្អ\nប្រសើរ\n- បង្កើតគម្របបៃតង ជំនួសការបាត់បង់ព្រៃឈើ\n៥. សារៈសំខាន់នៃការអនុវត្តគោលនយោបាយបែងចែកដីធ្លីនៅកម្ពជាគឺ៖\n- ធ្វើឲ្យប្រជាជនទទួលបានកម្មសិទ្ធស្របច្បាប់ក្នងការកាន់កាប់ដីធ្លី\n- ងាយស្រួលក្នងការធ្វើអាជីវកម្ម: ដំណាំឧស្សាហកម្ម កសិកម្ម\n- រួមចំណែកក្នងការកាត់បន្ថយភា ពក្រីក្រីដោយផ្ទាល់\n- ប្រើប្រា ស់កម្លាំងពលកម្មដែ លនៅទីនេះប្រកបដោយប្រសិទ្ធភាព\n- រួមចំណែកកាត់បន្ថយវិវាទដីធ្លី\n- កាត់បន្ថយបន្ទុកផ្នែករដ្ឋបាល និងតុលាការ\n"},{"text":"- ធ្វើឲ្យប្រសើរឡើងនូវទំនាក់ទំនងសង្គម ទៅតាមមូលដ្ឋាន\n\n- ធ្វើឲ្យសេដ្ឋកិច្ចជាតិរីកចម្រើន\n\n- កាត់បន្ថយគម្លាតរវាងភាពគ្មានដី និងភាពក្រីក្រ (អ្នកមាន និងអ្នក\n\nគ្មានដី)\n៦. វិស័យទេសចរណ៍ ជាឧស្សាហកម្មគ្មានផ្សេងព្រោះវិស័យនេះបង្កើត\nការងារដល់ប្រជាជន៖\n\n- សណ្ឋាគារ និងផ្ទះសំណាក់\n\n- ផ្ទះសម្បែងប្រជាជនតាមមូលដ្ឋានបែបប្រពៃណី\n\n- មធ្យោបាយដឹកជញ្ជនធម្មតា៖ រថយន្ត កង់៣ ម៉ូតូឌុប កប៉ាល់\n\nរថភ្លើង...។\n\n- មធ្យោបាយដឹកជញ្ជនបែបបុរាណ៖ កង រទោះគោះ រទេះសេះ ដំរី\n\n- ភោជនីយដ្ឋាន\n\n-  ការលក់ដូរវត្ថអនុស្សាវរីយ៍\n\n- មគ្គទេ សក៍ទេសចរ\n\n- ជំរុញការងារកសិកម្មសម្រាប់ផ្គត់ផ្គង់ភោជនីយដ្ឋាន\n\n-  ជំរុញការងារសិប្បកម្ម\nសន្និដ្ឋាន៖ វិស័យទេសចរណ៍ធ្វើឲ្យប្រជាជនមានការងារធ្វើ មានប្រាក់\nចំណូលវិស័យឧស្សាហកម្មដែរ។\nដូចនេះទើបគេថាវិស័យទេសចរណ៍ជាឧស្សាហកម្មគ្មានផ្សែង។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ១៣ តុលា ២០១៤\nវិញ្ញាសា: ភូមិវិទ្យា (ថ្លាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n១. តើវិសមភាពចំពោះការអប់រំទាក់ទងទៅនឹងអ្វីខ្លះ?\n២. កំណើននគររូបនីយកម្មមានកម្រិតខ្ពស់នៅកម្ពជា។\nចូររៀបរាប់ពីកត្តាដែលនាំឲ្យមានកំណើននេះ។\n៣. ចូររៀបរាប់អំពីទីផ្សារសំខាន់ៗរបស់កម្ពជា។ តើទីផ្សារណាដែលមាន\nបរិមាណទឹកប្រាក់ច្រើនជាងគេ? ហេតុអ្វី?\n៤. តើបណ្តាញគមនាគមន៍នៅប្រទេសកម្ពជាមានប៉ុន្មានប្រភេទ? អ្វីខ្លះ?\nអភិវឌ្ឍស្ពាន ថ្នល់ គឺកាត់បន្ថយភាពក្រីក្ររបស់ប្រជាជន។ ចូរពន្យល់ឲ្យ\nបានក្បោះក្បាយ។\nអត្រាកំរំណែ\n១. វិសមភាពចំពោះការអប់រំទាក់ទង៖\n» តាមភេទ\n+ ចាប់ពីកម្រិតថ្នាក់មធ្យមសិក្សាឡើងទៅសិស្សប្រុសច្រើនជាង\nសិស្សស្រី\n- ជួយការងារផ្ទះ\n"},{"text":"- ឆាប់រៀបការ\n- ឲ្យកូនធ្វើការងារជួយជីវភាពគ្រួសារ\n» ទីប្រជុំជននិងជនបទ\n\n+ ទីប្រជុំជន\n- អាណាព្យាបាលមានការយល់ដឹងពីតម្លៃការសិក្សាជាង\n- មានជីវភាពធូធារ\n- សាលារៀនមានគ្រប់កម្រិត\n- មានសម្ភារៈសិក្សាសម្បរបែប\n- មានសុវត្ថិភាពក្នងការធ្វើដំណើរ\n\n+ ជនបទ\n- ជីវភាពក្រីក្រ\n- សាលារៀននៅឆ្ងាយពីផ្ទះ\n- ខ្វះមធ្យោបាយធ្វើដំណើរ\n- អសន្តិសុខ\n- អាណាព្យាបាលមានការយល់ដឹងពីការសិក្សានៅមានកម្រិត\n- ការផ្លាស់ទីលំនៅ\n\n២. កំណើននគរូបនីយកម្មមានកម្រិតខ្ពស់នៅកម្ពជាបណ្តាលមកពីកត្តា៖\n\n- កំណើនប្រជាជនមានកម្រិតខ្ពស់\n\n- ការកើនឡើងនៃតម្រូវការសេវាកម្មសាធារណៈ\n\n- ការរៀបចំទីក្រុងតាមស្តង់ដារអន្តរជាតិ\n\n- មានស្ថេរភាពនយោបាយ សន្តិសុខសង្គម\n"},{"text":"- គោលនយោបាយរៀបចំទីក្រុង\n- នយោបាយដីធ្លី\n៣. ទីផ្សារសំខាន់របស់កម្ពជា\n- ទ្វីបអាមេរិក\n- សហគមន៍អឺរ៉ុប\n- ទ្វីបអាព្រិក\n- ទ្វីបអាស៊ី និងអូសេអានី\n- សាធារណៈរដ្ឋសង្គមនិយមវៀតណាម\nទីផ្សារកម្ពជាមានទឹកប្រាក់ច្រើនជាងសហរដ្ឋអាមេរិកព្រោះ៖\n- ការអនុគ្រោះពន្ធនាំចូល\n- កម្ពជាជាសមាជិក 70០\n៤. បណ្តាញគមនាគមន៍នៅកម្ពជាមានបីប្រភេទគឺ៖\n- ផ្លូវគោក (ផ្លវថ្នល់ និងផ្លវដែក)\n-ផ្លូវទឹក\n- ផ្លូវអាកាស\nការអភិវឌ្ឍជ្ជវថ្ន ល់គឺកាត់បន្ថយភាពក្រីក្រីរបស់ប្រជាជនពីព្រោះវិស័យនេះ\nបានជួយអភិវឌ្ឍ វិស័យផ្សេងៗទៀតដូចជា៖\n- កសិកម្មដឹកជញ្ជនកសិផល\n- ឧស្សាហកម្មដឹកជញ្ជនវត្ថធាតុដើម និងផលិតសម្រច\n- ពាណិជ្ជកម្ម បម្រើឲ្យការនាំចេញនាំចូល\n- ទេសចរណ៍ ដឹកជញ្ជូនភ្ញៀវទេ សចរបានងាយស្រួល\n"},{"text":"- វិស័យសុខាភិបាល ដឹកជញ្ជនអ្នកជំងឺទាន់សភាពការណ៍\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២៤ សីហា ២០១៥\nវិញ្ញាសា: ភូមិវិទ្យា (ថ្លាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n១. តើយុទ្ធនាការឃោសនាផ្សព្វផ្សាយ និងចលនាប្រលងប្រណាំងអ្វីខ្លះ\nដែលបានជំរុញឲ្យវិស័យទេសចរណ៍កម្ពជាមានការរីកចម្រើន?\n២. តើគេបែងចែកប្រភេទរាជធានី ខេត្ត នៅកម្ពជាដោ យផ្នែកលើអ្វីខ្លះ? មាន\nប៉ុន្មានប្រភេទ?\n៣. ការបែងចែកដីធ្លីមានចំណងដ៏រឹងមាំរវាងភាពគ្មានដី និងភាពក្រីក្រ។ ចូរ\nពន្យល់ឲ្យបានក្បោះក្បាយ។\n៤. ប្រទេសកម្ពជាបានអនុវត្តប្រព័ន្ធសេដ្ឋកិច្ចទីផ្សារសេរីចាប់ពីឆ្នាំ១៩៩៣។\nចូរព ន្យល់ពីអត្ថប្រយោជន៍នៃការអនុវត្តសេដ្ឋកិច្ចទីផ្សារសេរីនេះ។\n៥. ផ្លវថ្នល់ចែកចេញជាបួនប្រភេទ។ អ្វីខ្លះ? ចូរពន្យល់ប្រភេទនីមួយៗ។\n៦. អត្រាចូលរួមសកម្មភាពសេដ្ឋកិច្ចនៅតំបន់ជ នបទខ្ពស់ជាងនៅទីប្រជុំជ\nន។ ចូរពន្យល់ពីមូលហេតុ។\nអត្រាកំណែ\n១. យុទ្ធនាការឃោសនាផ្សព្វផ្សាយ និងចលនាប្រលងប្រណាំងដែលបាន\nជួយជំរុញឲ្យវិស័យទេសចរណ៍កម្ពុជាមានការរីកចម្រើនមាន៖\n"},{"text":"- យុទ្ធនាការឃោសនាផ្សព្វផ្សាយ: “កម្ពជា ព្រះរាជាណាចក្រអច្ឆរិ\nយៈ”\n- ចលនាប្រលងប្រណាំង: “ទីក្រុងស្អាត រមណីយដ្ឋានស្អាត សេវា\nល្អ”\n២. គេបែងចែកប្រភេទរាជធានី ខេត្តនៅកម្ពជាដោយផ្នែកលើ៖\n+ សារៈសំខាន់នៃសេដ្ឋកិច្ច\n+ ចំនួនប្រជាជនមាន៧ប្រភេទ\n- ខេត្តក្រុងប្រភេទទី១\n- ខេត្តរឹងមាំ\n- ខេត្តផ្សារភ្ជាប់នឹងវិស័យទេសចរណ៍\n- ខេត្តក្រុងផ្សារភ្ជាប់នឹងកំពង់ផែ\n- ខេត្តផ្សារភ្ជាប់នឹងសេដ្ឋកិច្ចព្រំដែន\n- ខេត្តដែលមានកម្លាំងសេដ្ឋកិច្ចខ្សោយ\n- ខេត្តដាច់ស្រយាល\n៣. គេបែងចែកដីធ្លីមានចំណងដ៏រឹងមាំរវាងភាពគ្មានដីនិងភាពក្រីក្រ\nអាស្រ័យលើ៖\n- ប្រជាជនមានដីសង់លំនៅដ្ឋាននិងធ្វើអាជីវកម្ម\n- កាត់បន្ថយវិវាទដីធ្លី\n- កាត់បន្ថយបន្ទករដ្ឋាភិបាកនិងបន្ទកតុលាការ\n- ធ្វើឲ្យមា នភាព ល្អប្រសើឡើង នូវទំនាក់ទំនងថ្នាក់មូលដ្ឋាន\n- ប្រើប្រាស់កម្លាំងដែលទំនេរ បង្កើនជីវភាពគ្រួសារ\n"},{"text":"- កាត់បន្ថយការធ្វើចំណាកស្រុក។\n៤. អត្ថប្រយោជន៍នៃការអនុវត្តសេដ្ឋកិច្ចទីផ្សារសេរីមាន៖\n- ទំនាក់ទំនងល្អជាមួយបរទេស តាមរយៈការធ្វើពាណិជ្ជកម្មក្រៅ\nប្រទេស\n- ក្លាយជាសហគ្រាសសេរី\n- មានការប្រកួតប្រជែងលើទីផ្សារ\n- បង្កើតការងារដល់ប្រជាជននិងកាត់បន្ថយភាពក្រីក្រី\n- បង្កើនផលិតកម្មក្នងស្រុកនិងលំនាំចេញផលិតផលក្រៅប្រទេស\n- ធ្វើឲ្យមា នកំណើនសេដ្ឋកិច្ច។\n៥. ផ្លវថ្នល់ចែកចេញជា៤ប្រភេទគឺ៖\n_ ផ្លូវជាតិ\n- ផ្លូវខេត្ត\n- ផ្លូវលំ\n- ផ្លូវរុក្ខបាល\nពន្យល់៖ -\n- ផ្លូវជាតិ: ស្ថាបនានិងថែរក្សាដោយថវិកាជាតិ ហើយចេញពីរាជធានី\nភ្នំពេ ញទៅកាន់ខេត្តនានា។\n-  ផ្លវខេត្ត: ជាផ្លវដែលកាត់ផ្លវជាតិ ឬចេញពីទីប្រជុំជន ក្រុងទៅទីប្រជុំ\nជនមួយទៀត ហើយស្ថាបនា និងថែរក្សាដោយថវិកាខេត្ត។\n- ផ្លវលំ: ជាផ្លវតូចៗ គ្មានក្រាលថ្ម ក្រាលគ្រួសក្រហម មាននៅតំបន់\nជនបទ។ កសាងនិងថែរក្សាដោយរដ្ឋអំណាចមូលដ្ឋាននិងប្រជាជន\n"},{"text":"សហការជាមួយអង្គការក្រៅរដ្ឋាភិបាលនិងសប្បរសជន។\n- ផ្លូវរុក្ខបាន: កសាងនិងថែរក្សាដោយក្រសួងរុក្ខាប្រមាញ និងនេសាទ\nសម្រាប់ដឹកផ លិតផលព្រៃឈើ ថែរក្សាព្រៃឈើ និងធ្វើចរាចរធម្មតា។\n៦. អត្រាចូលរួមសកម្មភាពសេដ្ឋកិច្ចនៅតំបន់ជនបទខ្ពស់ជាងនៅទីប្រជុំ\nជនមូលហេតុ៖\n- ការចូលរួមកម្លាំងពលកម្មក្នងការងារស្រែចម្ការ មានកម្រិតខ្ពស់\n- សមាមាត្រនៃការចូលរួមនៅតំបន់ជ នបទមានអាត្រាទាប។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២២ សីហា ២០១៦\nវិញ្ញាសា: ភូមិវិទ្យា (ថ្លាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|.  តើកង្វះអាហារូបត្ថម្ភ បណ្តាលមកពីកត្តាអ្វីខ្លះ?\n||.  ចូររៀបរាប់ពីផែនការសកម្មភាពសុវត្ថិភាពចរាចរណ៍ផ្លវគោក។\n|.  ចូរពន្យល់ពីភាពវិជ្ជមាន និងភាពអវិជ្ជមាននៃវិស័យទេសចរណ៍។\n|. ប្រព័ន្ធផលិតស្រូវនៅកម្ពជាមានលក្ខណៈខុសប្លែកគ្នា។ ចូររៀបរាប់។\nស. តើវិស័យទេសចរណ៍ បានផ្តល់ការងារអ្វីខ្លះដល់ប្រជាជនកម្ពុជា?\nអត្រាកំណែ\n\n|.  កង្វះអាហារូបត្ថម្ភបណ្តាលមកពី៖\n\n- ខ្វះការយល់ដឹងរបស់មាតា បិតា អាណាព្យាបាល\n\n-  កត្តាជីវភាពគ្រួសារ ជួបការលំបាក(សេដ្ឋកិច្ច ភាពក្រីក្រ)\n\n-  កង្វះសេវាសុខភាព ខ្វះទឹកស្អាត\n\n- អាហារខ្វះសារធាតុចិញ្ចឹមសរីរាង្គ\n\n-  កង្វះអនាម័យ និងខ្វះបង្គន់អនាម័យ\n|. ផែនការសកម្មភាព សុវត្ថិភាពច្បាប់ចរាចរណ៍ផ្លូវគោកមាន៖\n"},{"text":"- អប់រំផ្សព្វផ្សាយពីច្បាប់ចរាចរណ៍\n- ខិតខំពង្រឹងច្បាប់ចរាចរណ៍ តាំងពីពាក់មួកសុវត្ថិភាព\n-  បន្តរឹតបន្តឹងការអនុវត្តច្បាប់\n- = ពង្រឹងគុណភាពសាលាបង្រៀនបើកបរ\n- ធ្វើការត្រួតពិនិត្យលក្ខណៈបច្ចេកទេសយានយន្ត១០០%\n- សវនកម្ម សុវត្ថិភាពចរាចរណ៍នៅតំបន់ ដែលមានគ្រោះថ្នាក់\nញឹកញាប់\n- កែលម្អមជ្ឍមណ្ឌលព្យាបាល និងប្រព័ន្ធសេវាសង្គ្រោះបន្ទាន់\nនៅទូទាំងប្រទេស\n|||,  វិស័យទេសចរណ៍មាន៖\nក. ភាពវិជ្ជមាន៖\n- បង្កើតឱកាសការងារ\n- លើកកម្ពស់ជីវភាពប្រជាជន\n- កាត់បន្ថយភាពក្រីក្រ\n- កាត់បន្ថយការធ្វើចំណាកស្រុក\n- ធ្វើឱ្យមាន កំណើនសេដ្ឋកិច្ចជាតិ(បង្កើនប្រាក់ចំណូលជាតិ)។\n- ផ្សព្វផ្សាយពីវប្បធម៌ជាតិលើឆាកអន្តរជាតិ\n- បង្កើនសមត្ថភាពភាសាបរទេស\n- ជំរុញសុវត្ថិភាព ស្ថេរភាពសង្គម\n- ជំរុញឱ្យវិស័យទេសចរណ៍កាន់តែរីកចម្រើន\n"},{"text":"-  ជំរុញឱ្យមានការអភិវឌ្ឍលើវិស័យផ្សេងៗទៀត\n\nខ. ភាពអវិជ្ជមាន៖\n-  ឧក្រិដ្ឋកម្មឆ្លងដែន\n- ពេស្យាចារ\n-  ការជួញដូរគ្រឿងញៀន\n-  កេងប្រវ័ញ្ចផ្លូវភេទលើកុមារ\n- បញ្ចាបរិស្ថាន\n\n|ស. ប្រព័ន្ធផលិតស្រូវនៅកម្ពុជាមានលក្ខណៈខុសប្លែកគ្នាដូចខាងក្រោម\n\n- ស្រូវវស្សាត្រូវបានគេដាំនៅទូទាំងប្រទេស ចាប់ពីខែឧសភា ដល់\nខែតុលាលើផ្ទៃដីពី៨៥%ទៅ៩០%នៃផ្ទៃដីដាំដុះ។ ទិន្នផលមធ្យម\n២.៥៤តោនក្នងមួយហិកតា (២០០៨)(នៅកម្ពជាក៏មានដាំស្រូវ\nចម្ការដែរ)។\n\n- ស្រូវប្រាំងធ្វើនៅតំបន់ក្បែរមាត់បឹង ទន្លេ ស្ទឹង ព្រែក ដោយវិធីស្ទង\nនិងបាចទឹកបញ្ចលនៅរដូវទឹកស្រក។ ទិន្នផលមធ្យម ៤.០៣\nតោនក្នងមួយហឹកតា(២០០៨)។\n\n- ស្រូវឡើងទឹក ជាប្រភេទស្រូវធ្ងន់ ដាំដុះពី៨ទៅ៩ខែទើបប្រមូលផ\nល។ ស្រូវឡើងទឹកអាចធន់នឹងកម្ពស់ទឹកពី២ម៉ែត្រទៅ៥ម៉ែត្រ គេ\nធ្វើនៅជុំវិញបឹងទន្លេសាប និងកំហូងនានាតាមបណ្តោយទន្លេមេ\nគង្គក្នងខេត្តកំពង់ចាម ព្រៃវែង និងតាកែវ។ ទិន្នផលមធ្យមដូចស្រូ\nវប្រាំងដែរ។\n"},{"text":"ស.  វិស័យទេសចរណ៍ផ្តល់ការងារដល់ប្រជាជនកម្ពជាដូចជា៖\n- មគ្គទ្ទេសក៏ទេសចរណ៍\n- ភោជនីយដ្ឋាន\n- ផ្ទះសំណាក់\n-  ភ្នាក់ងារទេសចរណ៍\n- យន្តការ ចលនាភូមិមួយផលិតផលមួយ\n-  ការរៀបចំផ្ទះសម្បែងរបស់ពលរដ្ឋនៅតាមមូលដ្ឋាន\n- សេវាដឹកជញ្ជន សាមញ្ញ រទេះគោ រទេះសេះ...\n- សេវាចំណីអាហារ\n- ការលក់វត្ថអនុស្សាវរីយ៍(សិប្បកម្ម កសិកម្ម)\n- សេវាកម្មផ្សេងៗទៀត។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២១ សីហា ២០១៧\nវិញ្ញាសា: ភូមិវិទ្យា (ថ្នាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. = ព្រៃឈើជាប្រភពភោគទ្រព្យធម្មជាតិដែលកើតឡើងវិញ។ ចូរពន្យល់\nដោយលើកឧទាហរណ៍មកបញ្ជាក់។\n|. ចូររៀបរាប់ពីភោគទ្រព្យទេសចរណ៍ប្រវត្តិសាស្ត្រ និងវប្បធម៌របស់កម្ពុ\nជា។\n(|.  ចូរពន្យល់បាតុភូត “ចំណាកស្រុកស្រែ” និងបាតុភូត “ចំណោលស្រុក\nស្រែ”។\n|. = ផ្នែកឯកជន ជាកម្លាំងដ៏សំខាន់សម្រាប់ការវិនិយោគ និងកំណើនក្នង\nប្រទេស។ ចូរពន្យល់ ដោយលើកឧទាហរណ៍មកបញ្ជាក់។\nស. ការដឹកជញ្ជន ជាសកម្មភាពមួយដើរតួនាទីយ៉ាងសំខាន់ សម្រាប់ការ\nអភិវឌ្ឍសង្គមសេដ្ឋកិច្ច។ ចូរពន្យល់ ដោយលើកឧទាហរណ៍មក\nបញ្ជាក់។\n|. = បណ្តាញគមនាគមន៍កម្ពជា មានតួនាទីជា “ក្បាលរថភ្លើងនៃកំណើន\nសេដ្ឋកិច្ច”។ ចូរពន្យល់ ដោយលើកឧទាហរណ៍មកបញ្ជាក់។\nអត្រាកំណែ\n"},{"text":"|. = ព្រៃឈើជាប្រភពភោគទ្រព្យធម្មជាតិកើតឡើងវិញ អាស្រ័យលើ\nលក្ខខណ្ឌ៖\n\n-  អាកាសធាតុ៖ ប្រទេសកម្ពជាស្ថិតនៅតំបន់ត្រូពិច ទទួលឥទ្ធិ\nពលខ្យល់មូសុង មានលក្ខណៈក្តៅហើ យសើម មានភ្លៀង\nធ្លាក់កន្លះឆ្នាំ ខ្សត់ភ្លៀងកន្លះឆ្នាំ លក្ខខណ្ឌអាកាសធាតុមិន)\nអនុគ្រោះដល់ការលូតលាស់នៃរុក្ខជាតិ និងដំណាំ (ប្រែប្រួល\nគ្រប់ប្រភេទ។\n\n-  បើមានកិច្ចការពារ និងគោរពច្បាប់បានល្អនោះព្រៃឈើនឹង\nកើតឡើងវិញដូចដើម។\n\nឧទាហរណ៍៖ - រុក្ខទិវា\n- = សហគមន៍នាំគ្នាដាំដើមឈើ។\n|. _រៀបរាប់ពីភោគទ្រព្យទេសចរណ៍ប្រវត្តិសាស្ត្រ និងវប្បធម៌មាន៖\n\n-  ប្រាសាទបុរាណនានា៖ អង្គរវត្ត បន្ទាយស្រី បាយ័ន ព្រះវិហារ\nសំបូរព្រៃគុក ...\n\n-  សារមន្ទីជាតិ៖ ព្រះបរមរាជវាំង ជើងឯក ទួលស្លែង វត្តភ្នំ...\n\n-  មហោស្រព៖ របាំបុរាណ ល្ខោនបាសាក់ យីកេ ស្បែកធំ\nស្បែកតូច..\n\n- វត្តអារាម ព្រះពុទ្ធសាសនា...\n\n-  សិប្បកម្ម៖ ចម្លាក់ឈើ ថ្ម ស្បែក...\n\n- តម្បាញ៖ ហូល ផាមួង ក្រម៉ា...\n\n-  ស្ទូនដីឥដ្ឋ៖ ក្អម ឆ្នាំង ក្រឡ...\n"},{"text":"- ជំនាង៖ ឈើថ្មដែក\n\n-  សិប្បកម្មអាហារ៖ ប្រហុក ផ្អក ត្រីងៀត...\n\n- ទំនៀមទម្លាប់ប្រពៃណី៖ តាមភូមិ ឃុំ ស្រុក ខេត្ត\n\n(|. + បាតុភូត “ចំណាកស្រុកស្រែ” គឺជាចលនាចំណាកស្រុករបស់ប្រជា\n\nជន ទៅកាន់ទីតាំងតំបន់ផ្សេងៗ ពិសេសទីក្រុងនិងទីប្រជុំជននានា។\n\n-  បញ្ហាជីវភាព\n\n- គ្រោះធម្មជាតិ\n\n-  ស្វែងរកការងារធ្វើ\n\n-  បន្តការសិក្សា\n\n-  វិបត្តិនយោបាយ\n+ បាតុភូត “ចំណោលស្រុកស្រែ” គឺជាចលនារបស់ប្រជាជន ចាក\nចេញពីស្រុកស្រែ ទៅរកការងារជាអចិន្ត្រៃយ៍ នៅទីប្រជុំជន ទីក្រុង តែ\nមិនត្រឡប់មកវិញទេ។ ដូចជា\n\n-  រកការងារនៅទីក្រុង\n\n- តាមគ្រួសារ\n\n-  បាត់បង់ដីធ្លី និងលំនៅដ្ឋាន\n\n-  ការងារផ្សេងៗទៀត\n\n|. = ផ្នែកឯកជនជាកម្លាំងដ៏សំខាន់សម្រាប់ការវិនិយោគ និងកំណើនក្នង\n\nប្រទេស។\nពន្យល់\n\n-  កម្ពុជាបានអនុវត្តសេដ្ឋកិច្ចទីផ្សារសេរី\n"},{"text":"-  ធ្វើកំណែទម្រង់ពីសហគ្រាសរដ្ឋឱ្យក្លាយជាកម្មសិទ្ធិឯកជន។\n\n-  សេដ្ឋកិច្ចទីផ្សារសេរី នាំឱ្យអ្នករកសីចូលចិត្តមករកស៊ី និងដាក់\nទុនវិនិយោគនៅ.....\n\n- = កាលណាផ្នែកឯកជនរឹងមាំ អាចជួយបំពេញបន្ថែមលើវិនិ\nយោគសាធារណៈ ក្នងវិស័យ កិច្ច គឺផ្នែកឯកជនអ.... ច\nស្រូបយកកម្លាំងកើនឡើង។...\n\nស. ការដឹកជញ្ជន ជាសកម្មភាពមួយដើរតួនាទីយ៉ាងសំខាន់ សម្រាប់ការ\nអភិវឌ្ឍសង្គមសេដ្ឋកិច្ច។\n\n- _ ដោយសណ្ឋានដី ប្រទេសកម្ពជា គ្មាន) អនុគ្រោះជាច្រើន...\n(របាំងរូបមាំទាំទេ\n\n-  រួមទាំងមានជំនួយបច្ចេកទេស និងវត្ថ ពីសហគមន៍អន្តរ....\nមានសំណងស្ពាន ថ...ជាតិផងនោះ គេល់ជាច្រើនបាន....\n\n-  ម្យាំងទៀតសំណង់ផ្លវផ្ទល់ ផ្លូវដែក មានសារសំខាន់ក្នងការ\nដឹកជញ្ជន ផលចំណេញ យ៉ាងច្រើននាពេលអនាគត។...\n\nឧទាហរណ៍៖ ការដឹកជញ្ជនទំនិញ ...ផលិតផល វត្ថធាតុដើមទៅដល់.....\nបានរហ័ស ទាន់ពេលវេលា អស់សោ.....និងប្រកបដោយសុវត្ថិភាព។\n\n|. = បណ្តាញគមនាគមន៍កម្ពជាមានតួនាទីជា “ក្បាលរថភ្លើងនៃកំណើន\nសេដ្ឋកិច្ច” ដោយបណ្តាញគមនាគមន៍មាន៖\n\n-  ផ្លវគោក៖ ផ្លូវដែក ផ្លវជាតិ ផ្លូវលំ និងផ្លវរុក្ខបាល\n\n- ផ្លូវទឹក៖ មាន ស្ទឹង បឹង ព្រែក ទន្លេ និងសមុទ្រ\n"},{"text":"-  ផ្លវអាកាស៖ មានអាកាសយានដ្ឋានក្នងស្រុក និងអាកាស\nយានដ្ឋានអន្តរជាតិ\n\n+  ក្បាលរថភ្លើងមានតួនាទី សណ្តោងទូរថភ្លើងជាច្រើនដែលស្ថិតនៅពី\nក្រោយជាបន្តបន្ទាប់។\n\n+ បណ្តាញគមនាគមន៍ មានតួនាទីជាក្បាលរថភ្លើងនៃកំណើនសេដ្ឋ\nកិច្ចគឺបណ្តាញគមនាគមន៍ មានតួនាទីសណ្តោងវិស័យផ្សេងៗទៀត\nនៃសេដ្ឋកិច្ចឱ្យមានការរីកចម្រើនខ្លាំងក្លា។\n\n+ ឧទាហរណ៍៖\n\n-  ជួយជំរុញវិស័យកសិកម្ម ឧស្សាហកម្ម ទេសចរណ៍ ពាណិជ្ជ\nកម្ម មានដំណើរការល្អប្រសើរ។(នាំចេញ នាំចូល)\n\n- វិស័យសុខាភិបាល ដឹកជញ្ជនអ្នកជម្ងឺទៅកាន់មន្ទីរពេទ្យបាន\nទាន់ពេលវេលាកាត់បន្ថយអត្រាស្លាប់របស់ប្រជាជនបាន។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២០ សីហា ២០១៨\nវិញ្ញាសា: ភូមិវិទ្យា (ថ្នាក់សង្គម)\nរយៈេពល: ៩០នាទី\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n\n១. (០៥ ពិន្ទ) ចូរពន្យល់ប្រជាជនសកម្មលើវិស័យសេដ្ឋកិច្ច។\n\n២. (១០ ពិន្ទ) កម្ពជា ជាប្រទេសមួយដែលពឹងផ្នែកលើកសិកម្មជាសំខាន់។\n\nចូរពន្យល់ដោយលើកឧទាហរណ៍មកបញ្ជាក់។\n\n៣. (២០ ពិន្ទ) តើប្រទេសកម្ពជា មានផ្លវដែកចំនួនប៉ុន្មានខ្សែ?\nចូររៀបខ្សែផ្លូវដែក ដោយបញ្ជាក់ពីរាជធានី ខេត្តដែលត្រូវឆ្លងកាត់។\nតើការស្តារនិងការអភិវឌ្ឍផ្លូវដែកមានសារប្រយោជន៍អ្វីខ្លះ?\n\n៤. (២០ ពិន្ទ) តើអាកាសយានដ្ឋានសំខាន់ៗ នៃព្រះរាជាណាចក្រកម្ពជា\n\nមានប៉ុន្មាន? ចូរប្រាប់ឈ្មោះនិងបង្ហាញពីសារប្រយោជន៍នៃការដឹកជញ្ជន\n\nតាមផ្លវអាកាស។\n\n៥. (២០ ពិន្ទ) ទេសចរណ៍កម្ពជា ជាទេសចរណ៍វប្បធម៌ និងធម្មជាតិ។\nចូរពន្យល់ដោយលើកឧទាហរណ៍មកបញ្ជាក់។\n\nអត្រាកំណែ\n\n១. ប្រជាជនសកម្មវិស័យសេដ្ឋកិច្ច គឺជាបុរស ស្ត្រីដែលធ្វើការលើវិស័យ\n\nទាំងបីដែលមានអាយុចាប់ពី៧ឆ្នាំឡើងទៅ៖\n"},{"text":"- វិស័យកសិកម្ម: មានចំនួនច្រើនជាងគេគឺ 70% នៅឆ្នាំ២០០៨\n\n- វិស័យសេវាកម្ម: មានចំនួនច្រើនបន្ទាប់ 19.16% នៅឆ្នាំ២០០៨\n\n- វិស័យឧស្សាហកម្ម: មានចំនួនតិចជាងគេគឺ 8.54% នៅឆ្នាំ២០០៨\nតែបច្ចប្បន្នមាននិន្នាការកើនឡើង\n\n២. ប្រទេ សកម្ពជា ជាប្រទេសមួយដែលពឹងផ្នែកលើវិស័យកសិកម្មជាសំខា\nន់។ ពន្យល់កសិកម្មជាវិស័យសំខាន់ជាងគេព្រោះ៖\n\n- ជាប្រភពផ្តល់ប្រភពស្បៀងអាហារសម្រាប់ប្រជាជនគ្រប់រូប\n\n- ជាប្រភពផ្តល់វត្ថធាតុដើមសម្រាប់ផ្គត់ផ្គងនិងអភិវឌ្ឍកសិឧស្សាហកម្មក្នង\nស្រុក | |\n\n- ជាប្រភពចំណូលមួយសំខាន់សម្រាប់សេដ្ឋកិច្ចជាតិដែលទទួលបានពី\nផលិតកម្មនិងការនាំចេញ\n\n- ជួយដោះស្រាយការងារជូនប្រជាជនបានច្រើន\n\n- ជួយកាត់បន្ថយភាពក្រីក្រជូនប្រជាជន\n\n- កត្តាសំខាន់គឺទាក់ទងទៅនឹង\n\nសណ្ឋានដី អាកាសធាតុ ផ្លូវទឹក មនុស្ស។\n\nឧ. ដំណាំស្រូវ ដំណាំកៅស៊ូ ដំណាំផ្សេងៗ ការចិញ្ចឹមសត្វ នេសាទ ព្រៃ\nឈើ។\n\n៣. ប្រទេសកម្ពជាមានផ្លូវដេកពីរខ្សែគឺ៖\n\n- ខ្សែទី១: ចេញពីភ្នំពេញទៅអូរាំងឌឺ កាត់ខេត្តនិងរាជធានី : រាជធានីភ្នំពេញ\nកណ្តាល កំពង់ស្ពឺ កំពង់ឆ្នាំង ពោធិ៍សាត់ បាត់ដំបង បន្ទាយមានជ័យ មាន\nប្រវែង ៣៨៥ គីឡូម៉ែត។\n"},{"text":"- ខ្សែទី២ : ចេញពីភ្នំពេញទៅក្រុងព្រះសីហនុកាត់ ភ្នំពេញ កណ្តាល តាកែវ\n\nកំពត កែប និងក្រុងព្រះសីហនុ ប្រវែង ២៦៦ គីឡម៉ែត។\nការស្តារនិងអភិវឌ្ឍផ្លវដែកមានសារប្រយោជន៍ដូចជា៖\n\n- តភ្ជាប់ផ្លូវដែកដែ លខូចខាតកាលពីសម័យសង្គ្រាមដើម្បីប្រើប្រាស់ឡើង\n\nវិញនិងពង្រីកបន្ថែម។\n\n- តភ្ជាប់ទៅប្រទេសជិតខាង\n\n- ងាយស្រួលដឹកជញ្ជនទំនិញនិងផលិតផល\n\n- ងាយស្រួលដឹកអ្នកដំណើរ អ្នកទេសចរជាតិ អន្តរជាតិ អស់សោហ៊ុយតិច\n\n- ដឹកទំនិញបានច្រើន ថោកជាងផ្លវថ្នល់\n\n-ជួ យកាត់បន្ថយការកកស្ទះចរាចរណ៍លើផ្លវថ្នល់\n\n- ជួយកាត់បន្ថយភាពក្រីក្ររបស់ប្រជាជន\n\n៤. អាកាសយានដ្ឋានសំខាន់ៗនៃព្រះរាជាណាចក្រកម្ពជាមាន៖\n\n- អាកាសយានដ្ឋានអន្តរជាតិភ្នំពេញ (ពោធិ៍ចិនតុង)\n\n- អាកាសយានដ្ឋានអន្តរជាតិខេត្តសៀមរាប\n\n- អាកាសយានដ្ឋានអន្តរជាតិក្រុងព្រះសីហនុ\n\nការដឹកជញ្ជនតាមផ្លវអាកាសផ្តល់សារប្រយោជន៍ដូចជា៖\n\n- សម្រួលការធ្វើទំនាក់ទំនងបណ្តាប្រទេសនានាខាងនយោបាយ សេដ្ឋកិច្ច\n\n- សម្រួលដល់ការធ្វើទំនាក់ទំនាក់ក្នងស្រុក រដ្ឋបាល គ្រប់គ្រង ការពារជាតិ\n\n- សម្រួលដល់ការដឹកអ្នកដំណើរទេ សចរណ៍បានឆាប់រហ័ស សុវត្ថិភាព\n\nផាកសុខភាព\n\n- ធ្វើឲ្យអន្តរជាតិទទួលស្គាល់កម្ពុជាកាន់តែច្បាស់តាមរយៈទេសចរណ៍\n"},{"text":"- អាចដឹកជញ្ជនអ្នកជំងឺទៅមន្ទីរពេទ្យបានឆាប់រហ័ស ទាន់ពេលវេលា\n- ងាយស្រួលការធ្វើជំនួញ ដឹកទំនិញក្នងនិងក្រៅប្រទេស\n- ការដឹកជញ្ជនបានឆាប់រហ័សប្រកដដោយសុវត្ថិភាព និងផាកសុខភាព\n៥. ទេសចរណ៍កម្ពជាជាទេសចរណ៍វប្បធម៌ និងធម្មជាតិ។\nពន្យល់ : ទេសចរណ៍កម្ពជាមា នការលូតលាស់ជាលំដាប់ បានប្រែក្លាយកម្ព\nជាជាគោលដៅទេសចរណ៍ដ៏សំខាន់មួយនៅក្នងតំបន់ ពិសេសយើងមាន /\nប្រាង្គប្រាសាទជាច្រើន មរតកវប្បធម៌ដទៃទៀត រួមទាំងភោគទ្រព្យធម្មជាតិដ៏\nសម្បរបែប។\n+ ឧទាហរណ៍ផ្នែកវប្បធម៌៖\n\n- ប្រាសាទអង្គរវត្ត\n\n- ប្រាសាទព្រះវិហារ\n\n- ប្រាសាទសំបូរព្រៃគុក\n\n- សារមន្ទីរជាតិ វត្តភ្នំ រាជវាំង គុកទួលស្លែង ជើងឯក\n\n- វត្តអារាមពុទ្ធសាសនា\n+ ឧទាហរណ៍ផ្នែកធម្មជាតិ\n\n- តេទឹកពុះ (កំពង់ស្ពឺ)\n\n- ឆ្នេរខ្សាច់\n\n- កោះ\n\n- បឹងទន្លេសាប បឹងយក្សឡោម\n\n- ទឹកជ្រោះនានា\n\n- ឧទ្យានជាតិទាំង៧\n"},{"text":"- តំបន់ការពារធម្មជាតិ\n- ដែនជម្រកសត្វព្រៃ\n- ទន្លេ និងសមុទ្រ\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ១៩ សីហា ២០១៩\nវិញ្ញាសា: ភូមិវិទ្យា (ថ្នាក់សង្គម)\nពិន្ទុ: ៧៥\nរយៈេពល: ៩០នាទី\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. ផែនការរៀបចំដីធ្លីនៅតំបន់ខ្លះនៅកម្ពជាត្រូវការរៀបចំឡើងវិញ។\nចូរពន្យល់។\n|. តើប្រជាពលរដ្ឋកម្ពជាទទួលបានផលប្រយោជន៍អ្វីខ្លះ តាមរយៈយ\nន្តការ និងចលនា “ភូមិមួយ ផលិតផលមួយ”។ ចូរពន្យល់ឲ្យបានក្បោះក្បា\nយ។\n|. ឧស្សាហកម្មបង្កើតការងារ។ ចូរពន្យល់ដោយលើកឧទាហរណ៍មក\nបញ្ជាក់។\n|. តើនៅកម្ពជាគេបែងចែកប្រភេទរាជធានី-ខេត្តជាប៉ុន្មាន? ចូរពន្យល់ពី\nខេត្តរឹងមាំ និងខេត្តដាច់ស្រយាល។\nស. ចូរនិយាយពីទំនាក់ទំនងរវាង ការដាំដុះព្រៃឈើ អាជីវកម្មព្រៃឈើ និង\nការនេសាទ។\nស. ចូររៀបរាប់ពីតួនាទីនៃវិស័យទេសចរណ៍នៅក្នុងសេដ្ឋកិច្ចជាតិ។\nអត្រាកំរំណែ\n"},{"text":"|. ការរៀបចំដែនដី គឺជាប្រព័ន្ធមួយដែលអនុវត្តដោយរដ្ឋ ដើម្បីគ្រប់គ្រង់ការ\nប្រើប្រាស់ធនធានដី បញ្ហាសេដ្ឋកិច្ច សង្គមកិច្ច បរិស្ថានដែលទាក់ទងនឹង\n\nការបែងចែកដីធ្លី ដូចជាផែនការប្រើប្រាស់ដីធ្លីនៅតំបន់ខ្លះនៅប្រទេសកម្ពុ\n\nជាត្រូវបានរៀបចំជាបន្ទាន់។\n\nតំបន់នោះរួមមាន៖ តំបន់ទេសចរណ៍ដែលមានការអភិវឌ្ឍ ឆាប់រហ័សដូច\nជានៅ៖\n\n+ ភ្នំគូលែន ភ្នំបូកគោ គិរីរម្យ បានលុង តំបន់ឆ្នេរសមុទ្រ តំបន់ព្រំ\nប្រទល់អូរស្មាច់ ប៉ោយប៉ែត កោះកុង ប៉ៃលិន...។\n\n+ ផែនការប្រើប្រាស់ដីធ្លី សម្រាប់ទីក្រុងភ្នំពេញជាអាទិភាពមួយមាន\nច្រកព្រំដែនតាមបណ្តោយតាមផ្លូវជាតិ។\n\n+ ក្រសួងរៀបចំដែនដីពិគ្រោះយោបល់ជាមួយអ្នកពាក់ព័ន្ធធ្វើការងារ\nនៅការដ្ឋានផ្ទាល់ ធ្វើការវាស់វែងនិងធ្វើការប៉ាន់ប្រមាណប្លង់គោល\nសង្គមកិច្ចប្រជាសាស្ត្រនិងសេដ្ឋកិច្ច។\n\n||. ប្រជាជនកម្ពុជាបានផលប្រយោជន៍ពីយន្តការនិងចលនា “ភូមិមួយ\nផលិតផលមួយ” ដូចជាផលិតកម្ម កសិកម្ម មានភាពផុសផុលសម្រាប់\nផ្គត់ផ្គង់ភោជនីយដ្ឋាននិងអាហារដ្ឋានសម្រាប់ភ្ញៀវទេ សចរណ៍ក្នុងនោះ\nមាន៖\n\n+. ផលិតកម្មកសិកម្ម\nអង្ករ ទឹកត្នោតជូរ ទឹកត្នោត ត្រសក់ បន្លែបង្ការនានា ផ្លែឈើ\n"},{"text":"(ស្វាយ ល្ហុង ទុរេន) សាច់ ស៊ុត ត្រី។\n+. ផលិតកម្មសិប្បកម្ម ជាវត្ថុអនុស្សាវរីយ៍សម្រាប់ភ្ញៀវទេសចរក្នុងនោះ\nមាន៖\nស្រាផលិតចេញពីធម្មជាតិ ស្ករត្នោត ផាមួង ក្រមា សូត្រ ហូល\nចម្លាក់ឈើ ស្បែក កន្ត្រក មួក\n+ តាមរយៈយន្តការ និងចលនានេះជួយ៖\n- កាត់បន្ថយបានភាពក្រីក្ររបស់ប្រជាជន\n- កាត់បន្ថយការធ្វើចំណាកស្រុក\n- កាត់បន្ថយការហូរចូលទំនិញបរទេស\n- ប្រជាជនសម្បូរការងារធ្វើ\n- មានជីវភាពកាន់តែប្រសើរឡើង\n៣. (១០ពិន្ទុ) ឧស្សហកម្មបង្កើតការងារដល់ប្រជាជនបាន 8.54% នៃ\nប្រជាជនសកម្មនៅឆ្នាំ២០០៨ ក្នុងនោះផ្តល់ការងារដោយផ្ទាល់និងដោយ\nប្រយោល។\nឧទាហរណ៍\n+ ផ្តល់ការងារដោយផ្ទាល់\n- ឧស្សាហកម្មកាត់ដែរសម្លៀកបំពាក់ស្រូបយកពលករប្រមាណ\n4.90%នៃប្រជាជនសកម្មនៅឆ្នាំ២០០៨។\n- សហគ្រាសតូចនិងសិប្បកម្មអាហារនិងភេសជ្ជៈ ថ្នាំជក់បាន\n១២៥ ៣៣២នាក់\n"},{"text":"+ ផ្តល់ការងារដោយប្រយោល\n\n-  ចម្ការកៅស៊ូ ដំឡូងមី ថ្នាំជក់ ផ្លែឈើ\n|. គេរៀបចំរាជធានី ខេត្តនៅកម្ពុជាជា ៧ប្រភេទគឺ៖\n\n+ ខេត្តក្រុងប្រភេទទី១\n\n+ ខេត្តរឹងមាំ\n\n+ ខេត្ត-ក្រុងផ្សារភ្ជាប់នឹងវិស័យទេសចរណ៍\n\n+ ខេត្ត-ក្រុងផ្សារភ្ជាប់នឹងសកម្មភាពកំពង់ផែ\n\n+ ខេត្ត-ក្រុងផ្សារភ្ជាប់សេដ្ឋកិច្ចព្រំដែន\n\n+ ខេត្តដែលមានសកម្មភាពសេដ្ឋកិច្ចខ្សោយ\n\n+ ខេត្តដាច់ស្រយាល\n\nពន្យល់\n\n+ ខេត្តរឹងមាំ : ជាខេត្តទាំងឡាយណាដែលមានសេដ្ឋកិច្ចរីកចម្រើន\nខ្លាំងក្លានិងមានប្រជាជនច្រើន។ មានខេត្តកណ្តាល កំពង់ចាម និង\nបាត់ដំបង។\n\n+ ខេត្តដាច់ស្រយាល : ជាខេត្តទាំងឡាយណាដែលនៅឆ្ងាយពីរាជ\nធានី ជាប់ព្រំដែនប្រទេសជាតិខាង ឆ្ងាយពីហេដ្ឋារចនាសម្ព័ន្ធទំនើប\nមានសកម្មភាពសេដ្ឋកិច្ចខ្សោយ មានប្រជាជនតិច។ មានខេត្តព្រះ\nវិហារ ស្ទឹងត្រែង រតនគីរី មណ្ឌលគីរី និងខេត្តក្រចេះ។\n"},{"text":"ស. ការដាំដុះព្រៃឈើ អាជីវកម្មព្រៃឈើ និងការនេសាទ មានទំនាក់ទំនង\nគ្នាដូចជា៖\n+ ការដាំដុះព្រៃឈើ និងការនេសាទជាភោគទ្រព្យយ៉ាងសំខាន់\nសម្រាប់ប្រជាជនកម្ពុជាក្នុងការទ្រទ្រង់ជីវភាពរស់នៅ និងការ\nអភិវឌ្ឍប្រទេសជាតិ។\n* ដើម្បីបំពេញតម្រូវការក្នុងផលិតកម្មនិងតម្រូវការផ្សេងៗទៀត\nមនុស្សនាំគ្នារានព្រៃឈើ ធ្វើអាជីវកម្មព្រៃឈើដែលជាហេតុនាំឲ្យ\nអាកាសធាតុប្រែប្រួលប៉ះពាល់ដល់ជីវិតមនុស្ស សត្វ និងរុក្ខជាតិ។\n+ អតិផលនៃប្រព័ន្ធផលិតកម្ម កសិកម្មនាំឲ្យមានកំណើននៃការប្រើ\nប្រាស់ថ្នាំសម្លាប់សត្វល្អិត ជីគីមី។ ថ្នាំសម្លាប់សត្វល្អិត និងជីគីមី\nបានហូរទៅផ្តុំតាមផ្លូវទឹកនានា បំផ្លាញជីវិតនិងពូជមច្ចជាតិ។\nសន្និដ្ឋាន\n\nធាតុគន្លឹះទាំងបីមានអន្តរ អំពើររវាងគ្នាទៅវិញទៅមក។ បើមនុស្ស\nទាញយកផលប្រយោជន៍បានកាន់តែច្រើនពីធាតុគន្លឹះណាមួយ នោះធ្វើឲ្យ\nធាតុគន្លឹះទាំងបីឈានទៅរកការវិនាសហិនហោច បំផ្លាញបរិស្ថានធ្ងន់ធ្ងរ\nគឺ “មនុស្សជាអ្នកបំផ្លាញខ្លួនឯង”។\n%!. តួនាទីនៃវិស័យទេសចរណ៍នៅក្នុងសេដ្ឋកិច្ចជាតិមាន៖\n\n. ឆ្នាំ២០០៨ វិស័យទេសចរណ៍កម្ពុជាបាននាំមកនូវចំណូលប្រមាណ\n១៥៩៥លានដុល្លា។\n\n+ រួមចំណែកកសាងសេដ្ឋកិច្ចសង្គម\n"}]}