{"data":[{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ០៤ សីហា ២០១៤\nវិញ្ញាសា: អក្សរសាស្ត្រខ្មែរ (ថ្នាក់សង្គម)\nរយៈេពល: ១៥០នាទី\nពិន្ទុៈ ១២៥\n(ដកស្រង់ដោយ: ជៀប គន្ធា)\nប្រធាន\nពាក្យចាស់លោកពោលថា៖ តែខំច្រើនកើនចំណេះ តែចេះការច្រើនជាប\nញ្ច័យ តែខំរៀនសួត្ររាល់ខែថ្ងៃ ដូចច្នៃត្បងពេជ្រលេចពន្លឺ។\nចូរបកស្រាយដោយរកអំណះអំណាង ក្នុងអក្សរសិល្ប៍ខ្មែរមកបញ្ជាក់។\nអត្រាកំណែ\n១. សេចក្តីផ្តើម\n-លំនាំបញ្ហា: និយាយឲ្យទាក់ទងនឹងប្រធានបទ....\n-ចំណូលបញ្ហា: បញ្ចលប្រធានបទ......\n-ចំណោទបញ្ហា: តើពំនោលខាងលើមា នអត្ថន័យ.... ..?\n២. តួសេចក្តី\n-ឃ្លាភ្ជាប់សេចក្តី\n-ពន្យល់ពាក្យ\n"},{"text":"កើនចំណេះគឺរីកចម្រើននូវចំណេះជំនាញ ការចេះដឹងគ្រប់\nសព្វសារពើ.... ..។\n\nបច្ច័យគឺជាហេតុ ជាដើមចម. ... ..។\n\nច្នៃគឺជាការកែលម្អ ឬធ្វើអ្វីមួយដែលគ្មានសោភ័ណ គ្មាន\nតម្លៃ គ្មានប្រយោជន៍ ទៅជាមានតម្លៃ មានប្រយោជន៍ មាន\nសោភ័ណជាងមុន។\n-ពន្យល់ន័យប្រធាន៖ ប្រធានមានន័យថា តែខំច្រើននាំឲ្យមានការ\nរីកចម្រើននូវការចេះដឺង ចំណេះជំនាញសព្វសារពើ តែចេះការងារ\nច្រើនជាហេតុ ជាដើមចម តែខិតខំសូត្ររាល់ថ្ងៃប្រៀនដូចការកែ\nលម្អនៃត្បងពេជ្រឲ្យលេចចេញជាពន្លឺ។\n-បកស្រាយ៖\nក. បំភ្លឺគំនិតទូទៅ៖\nដោយឆ្លងកាត់បទពិសោធន៍ក្នងជីវភាពរស់នៅ ក្នងការងារ ក្នង\nធម្មជាតិ ទើបចាស់បុរាណបានខិតខំចង់ក្រងជាក្បនច្បាប់ផ្សេងៗ\nដើម្បីជាគតិអប់រំទូ ន្មានប្រៀបប្រដៅដ ល់អនុជ នជំនាន់ក្រោយឲ្យ\nមានការយល់ដឹងពីវិធីនៃការបង្កើនចំណេះដឹងទូទៅ ពីហេតុផល\nផ្សេងៗ និងពីតម្លៃនៃការសិក្សារៀនសូត្រ។\nខ. បំភ្លឺគំនិតប្រធាន៖\nដូចបានបង្ហាញខាងលើរួចមកហើយ៖\n"},{"text":"ខ១: តែខំច្រើនកើនចំណេះ មានន័យថាកាលណាបុគ្គលគ្រប់រូប\nខិតខំប្រឹងប្រែងពុះពារជំនះនូវ ឧបសគ្គនានា តែងតែទទួលបាននូវ\nចំណេះនិងបទពិសោធន៍ច្រើន. ... . .។\nឧទាហរណ៍រឿងកុលាបប៉ៃលិន: ចៅចិត្រខិតខំបំពេញការងារជា\nកម្មករត្បុង នាំឲ្យគាត់ចេះស្ទាត់ជំនាញលើកិច្ចការជីកត្បុងរហូត\nក្លាយជាអ្នកគ្រប់គ្រងអណ្តងរ៉ែត្បង.. ..។ -\nឧទាហរណ៍រឿងព្រះអាទិត្យថ្មីរះលើផែនដីចាស់: ការព្យាយាមរបស់\nតួអង្គសមក្នងមុខរបរកសិកម្ម នាំឲ្យសមក្លាយជាកសិករគំរូ។\nឧទាហរណ៍រឿងមាយើង: ដោយសេចក្តីព្យាយាមអនុវត្តតាមការ\nណែនាំរបស់ប្រពន្ធ ទើបនាំឲ្យចៅមាណពបានក្លាយជាមន្ត្រីជំនិត\nរបស់ព្រះរាជា។\n\nឧទាហរណ៍រឿងកុមារកំព្រា: ការព្យាយាមរបស់កុមារប្តនក្នងការធ្វើ\nជុចដាក់ត្រីនាំឲ្យជំនាញក្នុងការធ្វើជុចរបស់កុមារមានការវីវឌ្ឍពី\nជុចដាក់ត្រីដាក់ម្រឹករហូតដ ល់ដាក់ជាប់យក្ស។\n\nខ២: តែចេះការច្រើនជាបច្ច័យ មានន័យថាការបុគ្គលយល់ដឹងពី\nរបៀបធ្វើការងារច្រើននាំឲ្យបុគ្គលក្លាយជាអ្នកដែលមានហេតុផល\nល្អ មានការយល់ដឹងពីតម្លៃនៃការងារ មិនប្រមាទការងារចេះទាញ\nប្រយោជន៍ពីការងារ. . .. . .។\n\nឧទាហរណ៍រឿងកុលាបប៉ៃលិន: ដោយសារពីការយល់ដឹងច្រើន\n(ជីកត្បុង បើកឡាន ការងារប្រចាំថ្ងៃ) ទើបធ្វើឲ្យមានការចាប់\nអារម្មណ៍ពីហ្លូងរតនសម្បត្តិ និងនាងឃុន នារី។\n"},{"text":"ឧទាហរណ៍រឿងព្រះអាទិត្យថ្មីរះលើផែនដីចាស់: សមមានការ\nយល់ដឹងពីជីវិតជាកម្មករនិងកសិករទើបគាត់ហ៊ានបដនិសេធលុយ\n៥០0រ របស់លោករដ្ឋមន្ត្រីក្មេងនិងត្រូវបានប្រជារាស្ត្របោះឆ្នោត\nជ្រើសតាំងជាគណកម្មការឃុំក្នុង សម័យសង្គមរាស្ត្រនិយម។\nឧទាហរណ៍រឿងតេជោយ៉ត: ដោយសារមានការយល់ដឹងច្រើនពី\nក្បួនតម្រាពិជ័យសង្គ្រាម ទើបតេជោ យ៉តអាចដឹងនាំទ័ពបង្ក្រាប\nឈ្លើយសឹកសៀមបានជោគជ័យ ពិសេសអាចធ្វើឲ្យគាត់រកឃើញ\nសត្រូវក្រោយខ្នងទៀតផង។\n\nខ៣: តែខំរៀនសូត្ររាល់ថ្ងៃខែដូចច្នៃត្បុងពេជ្រលេចពន្លឺ មានន័យ\nថាកា លណាបុគ្គលគ្រប់រូបខិតខំព្យាយាមរៀនសូត្រជាប្រចាំបុគ្គល\nនោះនឹងមានចំណេះដឹងជ្រៅជ្រះ មានកេរ្តិ៍ឈ្មោះល្បីសុះសាយដូច\nជាត្បងពេជ្រដែលពីមុនគ្រាន់តែជាដុំក្រួស ជារ៉ែធម្មតា លុះក្រោយ\nពេ លធ្វើកំណែច្នៃរួចមក វាក៏ក្លាយជាត្បុងដែលមានពន្លឺមាន\nសោភ័ណ មានតម្លៃគួរជាទីពេញនិយមពីអ្នកដទៃ\n\nឧ. រឿងរាមកេរ្តិ៍: ព្រះរាមមានកេរ្តិ៍ឈ្មោះល្បីល្បាញដោយសារព្រះ\nអង្គមានថ្វីដៃក្នុងការលើកធ្នូ និងបង្ក្រាបសត្រូវ។ ព្រះអង្គទទួល\nបានចំណេះដឹងនេះដោយសារទ្រង់បានសិក្សាចេះចប់គម្ពីវេទ\nជាមួយឥស្សីពិស្វាមិត្រ។\n\nឧ. រឿងព្រះអាទិត្យថ្មីរះលើផែនដីចាស់: ព្រះបាទនរោត្តម សីហនុ\nបិតាឯករាជ្យជាតិ ព្រះអង្គមានការសិក្សាខ្ពស់ទាំងខាងវិទ្យា សាស្ត្រ\n"},{"text":"សង្គម បច្ចេកទេស ការគ្រប់គ្រង បានធ្វើឲ្យព្រះកិត្តិនាមព្រះអង្គ\nល្បីល្បាញពេញពិភពលោក។\n-សរុប\nដោយមានហេតុផលដូចបានបកស្រាយខាងលើឃើញថាបើបុគ្គលខំ\nច្រើននាំឲ្យរីកចម្រើនផ្នែកចំណេះ តែចេះការងារច្រើនជាលំនាំឲ្យស្គាល់\nហេតុផល តែបើខិតខំរៀនសូត្រជាប្រចាំនាំឲ្យមានភាពល្បីល្បាញ។\n៣. សេចក្តីបញ្ចប់\nវាយតម្លៃប្រធាន: ពិនោលពិតជាមានន័យល្អក្នងអប់រំមនុស្សទូទៅ\nឲ្យស្តា ល់តម្លៃនៃការខិតខំព្យាយាមរៀនសូត្រនិងបំពេ ញការងារផ្សេ\nងៗដើម្បីប្រយោជន៍និងកេរ្តិ៍ឈ្មោះ. ... . .។\nទស្សនៈផ្ទាល់ខ្លន: ដូចនេះបុគ្គលទាំងឡាយគួរតែខិតខំព្យាយាម\nរៀនសូត្រនូវចំណោះដឹងនិងចំណេះធ្វើដែ លល្អប្រសើរ.....។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ០៤ សីហា ២០១៤ (៖លីើកទី១)\nវិញ្ញាសា: អក្សរសាស្ត្រខ្មែរ ( ថ្លាក់វិទ្យាសាស្ត្រ)\nរយៈេពល: ៩០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ: ជៀប គន្ធា)\nប្រធាន\nមានទស្សនៈមួយចែងថា: “អក្សរសិល្ប៍គឺជាកញ្ចក់សម្រាប់ឆ្លះសង្គម”។\nចូរអ្នកធ្វើការបកស្រាយទស្សនៈនេះ ដោយរកឧទាហរណ៍ក្នងអក្សរសិល្ប៍\nខ្មែរមកបញ្ជាក់។\nអត្រាកំណែ\n១. សេចក្តីផ្តើម\n-លំនាំបញ្ហា\n-ចំណូលបញ្ហា\n-ចំណោទបញ្ហា\n២. តួសេចក្តី\nក. ឃ្លាភ្ជាប់+«ពន្យល់ពាក្យ+ពន្យល់ន័យ\n-អក្សរសិល្ប៍: គឺជាកម្រងអត្ថបទដែលបានប្រមូលចងក្រងនូវ\nរឿងរ៉ាវ ឬហេតុការណ៍ដែលកើតមានឡើងក្នងសង្គមប្រកបដោយ\nសិល្ប៍វិធី។\n"},{"text":"-កញ្ចក់សម្រាប់ឆ្លះសង្គម: ការធ្វើឲ្យឃើញពីអ្វីៗ។\n\n+ពន្យល់ន័យ: មតិរបស់ប្រធា នចង់បង្ហាញឲ្យយើងបានដឹងថា\nតម្លៃនៃអត្ថបទទាំងឡាយដែលបានលើកយកមកបង្ហាញឲ្យឃើញ\nពីអ្វីៗដែលបានកើតឡើងមាននៅក្នងសង្គមនៃការរស់នៅរបស់\nមនុស្ស។\n\nខ. បំណកស្រាយ\n\n+បំណកស្រាយ: “ អក្សរសិល្ប៍ជាកញ្ចក់ឆ្លះបញ្ចាំងសង្គម” ដូចជា\nបានបង្ហាញឲ្យឃើញ:\n-របបគ្រប់គ្រងសង្គមតាមសម័យកាលនីមួយៗ (បង្ហាញឲ្យឃើញ\nពីតថភាពសង្គម)\n\n-ជីវភាពរស់នៅរបស់ប្រជាជននៅក្នងសង្គម. ...\n\n-ជំនឿសាសនា ទំនៀមទម្លាប់ ប្រពៃណីក្នងការរស់នៅ\n-ទង្វើអយុត្តិធម៌ដែលកើតមានឡើងក្នងសង្គម\n-សកម្មភាពនៃការតស៊ូប្រឆាំងនឹងខ្មាំង សត្រូវដើម្បីទាមទារសិទ្ធិ\nសេរីភាព និងឯករាជ្យជាតិ។\n\n-សកម្មភាពរបស់បុព្វបុរស ក្នងការចូលរួមចំណែកកសាង ការពារ\nនិងអភិវឌ្ឍសង្គមឲ្យមានការរីកចម្រើន។\n+លើកឧទាហរណ៍ក្នងរៀងអក្សរសិល្ប៍\n\nក. អក្សរសិល្ប៍ប្រជាប្រិយ៍៖\n"},{"text":"-រឿងធញ្ជ័យ: បង្ហាញពីរបបរាជានិយមដែលទទួលរងការវាតទីពី\nបរទេស (ចិន) និងការតស៊ូរបស់បុព្វបុរសខ្មែរ ធ្វើការការពារទឹកដី\nឲ្យស្ថិតស្ថេរគង់វង្ស។\n\n-រឿងអ្នកតាទឹកអ្នកតាភ្នំ: បានបង្ហាញពីសកម្មភាពរបស់បណ្តា\nប្រជាជនមួយចំនួនធំដែលមានគំនិតធ្វើការតស៊ូប្រឆាំងធម្មជាតិ\nក្នងបំណងធ្វើម្ចាស់ទៅលើធម្មជាតិ (អ្នកតាភ្នំជាតំណាង)\n\nខ. អក្សរសិល្ប៍បុរាណ\n\n-រឿងរាមកេរ្តិ៍: បង្ហាញពីទំនាស់ក្នងការបែងចែករាជ្យសម្បត្តិ ការ\nគោរពពាក្យសច្ចៈ (ពាក្យសត្យ) និងប្រពៃ ណីព្រះមហាក្សត្រ...\n-រឿងទុំទាវៈ បានបង្ហាញឲ្យឃើញពីតថភាពសម័យលង្វែកដេ\nលតែងនិយមប្រើអំណាចផ្តាច់ការតាំងពីក្នងរបបគ្រួសាររហូតដល់\nសង្គមទាំងមូល។\n\nសង្គមគ្រួសារ: មេគ្រួសារអនុវត្តទំនៀមទម្លាប់ចាស់គំរិល បំបិទ\nសិទ្ធិសេរីភាពក្នងការជ្រើសរើសគូស្រករ ដល់បុត្រធីតារបស់ខ្លន\n“នំមិនធំជាងនាឡិ” .\nសង្គមទាំងមូល: អ្នកដែលមានអំណាចទ្រព្យសម្បត្តិ និងអំណាច\nយសសក្តិរមែងតែងប្រើអំណាចរបស់ខ្លនក្នងការគាប់សង្កត់ វាយ\nធ្វើបាបដល់អ្នកទន់ខ្សោយ ដោ យមិនទទួលទោ សពៃអ្វីឡើយ ដូច\nមានអរជូនជាដើម។\n\n-រឿងព្រះវេស្សន្តរ:ៈ បានបង្ហាញឲ្យឃើញពីរបបគ្រប់គ្រងរបស់\nព្រះបាទស្រីសញ្ជ័យដែលបានប្រកាន់របបគ្រប់គ្រងបែបលទ្ធិប្រជា\n"},{"text":"ធិបតេយ្យយកមតិរបស់ប្រជានុរាស្ត្រ (បណ្តេញព្រះវេស្សន្តរតាម\n\nសំណើរបស់បណ្តារាស្ត្រ)\n\nគ. អក្សរសិល្ប៍ទំនើប\n\n-រឿងភូមិតិរច្ឆាន:ៈ បានបង្ហាញពីសេចក្តីទុក្ខដ៏សែនវេទនារបស់\n\nប្រជាជនដែលត្រូវបានរស់ស្ថិតនៅក្រោមការត្រួតត្រា និងការប្រើ\n\nអំណាចផ្តាច់ការរបស់ពួកអាណានិគមនិយមបារាំងតាមរូបភាព៖\nបារាំងបានបង្ខំខ្មែរឲ្យធ្វើការបង់ពន្ធគ្រប់មុខសព្វសារពើ.. .\nក្រោយព្រឹត្តិកាណ៍ ១៨ មេសា ១៩២៥...\nបង្ហាញពីសកម្មភាពតស៊ូតរបស់ប្រជាជនខ្មែរប្រឆាំងបារាំង\n\nដើម្បីបុព្វហេតុជាតិ\n\n-រឿងគូលីកំនែន: អ្នកនិពន្ធបានបង្ហាញពីតថភាពពិតរបស់ប្រជា\n\nជនខ្មែរដែលរងការឈឺចាប់ដោយការគាប់សង្កត់របស់ពួកសក្កិភូមិ\n\nអាណានិគមបារាំង ផាស៊ីសជប៉ុន និងចក្រពត្តិអាមេរិច។\n\n+សរុបមតិ\n\nសរុបសេចក្តីមក ស្របទៅតាមការអត្ថាធិប្បាយ និងឧទាហរណ៍\n\nដូចដែលបានបញ្ជាក់យ៉ាងច្បាស់ទៅតាមរឿងនីមួយៗខាងលើ\n\nយើងអាចដឹងបានថាអក្សរសិល្ប៍គឺពិតជាកញ្ចក់សម្រាប់ឆ្លះ\n\nបញ្ចាំងតថភាពសង្គមយើងពិតប្រាកដមែន។\n\n៣. សេចក្តីបញ្ចប់\nជាបញ្ចប់មកយើងអាចសន្និដ្ឋានបានថាមតិរបស់ប្រធានពិតជា\nមានតម្លៃ និងអត្ថន័យដ៏សែនល្អជ្រាលជ្រៅសម្រាប់បង្ហាញឲ្យ\n"},{"text":"ឃើញពីមុខងារ និងតម្លៃគ្រប់រឿងអក្សរសិល្ប៍ខ្មែរទាំងអស់ដែល\nអ្នកនិពន្ធបានតាក់តែងមក។\nដូចនេះ . ..(ទស្សនៈផ្ទាល់ខ្លន)\n"},{"text":"[បឡង៍ សញ្ញាបត្រមឌ្យមសិក្បាទុតិយភូមិ\nសម័យប្រឡង ១៣ តុលា ២០១៤\nវិញ្ញាសា: អក្សរសាស្ត្រខ្មែរ (ថ្លាក់សង្គម)\nរយៈេពល: ១៥០នាទី\nពិន្ទៈ ១២៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\nមានសុភាសិតខ្មែរមួយចែងថា៖ “តក់ៗពេញបំពង់”។\nចូរអ្នកបកស្រាយដោយរកអំណះអំណាងក្នងអក្សរសិល្ប៍ខ្មែរមកបញ្ជាក់។\nអត្រាកំណែ\n១. សេចក្តីផ្តើម\n- លំនាំបញ្ហា: លើកយកបញ្ហាទូទៅទាក់ទងនឹងប្រធាន\n- ចំណូលបញ្ហា: បញ្ចលគំនិតប្រធាន\n- ចំណោទបញ្ហា: តើសុភាសិតខាងលើមានអត្ថន័យដូចម្តេច?\n២. តួសេចក្តី\n១. ឃ្លាភ្ជាប់សេចក្តី\n២. ពន្យល់ពាក្យ\nពាក្យគន្លឹះ តក់ៗ មានន័យថា តំណក់ទឹកឬវត្ថរាវដែលស្រក់ចុះតិចៗ\nជារឿយៗ។ ឯពាក្យបំពង់មានន័យថា ឧបករណ៍រាងមូលទ្រវែងដែ លធ្វើអីពី\nឬស្សី ឬជ័រសម្រាប់ដាក់វត្ថុរាវផ្សេងៗ។\n"},{"text":"៣. ពន្យល់ន័យប្រធាន\n\nន័យ (អភានូហូ ប្រធានខាងលើមានន័យថាតំណក់ទឹកឬវត្ថរាវ\nដែលស្រក់ចុះតិចៗជារឿយៗរមែងតែងតែពេញឧបករណ៍រាងមូលទ្រវែង\nដែលធ្វើអំពីឬស្សី ឬជ័រសម្រាប់ដាក់វត្ថរាវផ្សេងៗ។\n\nន័យអប (អត្ថបដិហ សកម្មភាពតិចៗដែលធ្វើជាប្រចាំថ្ងៃរមែងតែង\nតែទទួលបាលលទ្ធផលល្អឲ្យតែមានការព្យាយាម អត់ធន់ តស៊ូ។\n\n៤. បំណកស្រាយ តក់ៗពេញបំពង\n\nក. ន័យចំ\n\n- តំណក់ទឹកត្នោតស្រក់តិចៗយូរទៅអាចបំពេញបំពង់។\n\n- តំណក់ទឹកភ្លៀងឬទឹកនៅតាមទីខ្ពស់ អាចស្រក់ចុះបំពេញអាង\nអាង\n\nខ. ន័យធៀប\n\n- ការតស៊ូ អំណត់ អត់ធន់ ព្យាយាមនឹងទទួលបានជោគជ័យ\n\n- ការសិក្សារៀនសូត្រ ការព្យាយាយរៀនសរសេរ រៀនស្តាប់ រៀនអាន\nរៀនគិត អនុវត្ត នឹងធ្វើឲ្យសិស្សមានចំណេះដឹងខ្ពស់ និងទទួលបាន\nជោគជ័យ (ចាប់ពីថ្នាក់ទាប ដល់ថ្នាក់ខ្ពស់)\n\nការងារផ្សេងៗ\n\n- ការងារដោយកម្លាំងកាយមាន កសិករ កម្មករ តស៊ូព្យាយាមធ្វើកិច្ច\nការជាប្រចាំរាល់ថ្ងៃ នឹងទទួលបានលទ្ធផលល្អ។\n"},{"text":"- ការងារដោយប្រាជ្ញា មន្ត្រីរាជការ អ្នកប្រាជ្ញ កវីនិពន្ធ ខិតខំបំពេញ\nការងារ ដោយយកចិត្តទុកដាក់ជាប្រចាំតែងតែធ្វើឲ្យការងារមានការរីក\nចម្រើននិងធ្វើឲ្យខ្លនឯងមានកិត្តិយស។\n\n- អាជីវករដៃលរកស៊ីលក់ដូរ យកចំណេញតិចៗ យូរៗគេអាចសន្សំ\nប្រាក់ចំណេញច្រើន ក្លាយជាអ្នកមានជីវភាពធូរធារ។\n\nឧទាហរណ៍ក្នងអក្សរសិល្ប៍\n\nវរព្រះអាខិភ្ជប្រីវះរយីរធនដ័ចាស់” លោករដ្ឋមន្ត្រីវ័យក្មេងដែ លមាន\nឋានៈខ្ពង់ខ្ពស់ដោយសារការព្យយាមរៀនសូត្រទាំងនៅក្នងប្រទេស និងក្រៅ\nប្រទេសមានចំណេះដឹងខ្ពង់ខ្ពស់ក្លាយជាអ្នកដឹកនាំល្អម្នាក់។ សមជាតួអង្ក\nដែលបានខិតខំតស៊ូ ព្យយាម ឆ្លងកាត់ឧបសគ្គគ្រប់យ៉ាងធ្វើឲ្យក្លាយជា\nកសិករគំរូ។\n\nពឹងភជាយ៉ភៈ តួអង្គតេជោយ៉ត ដែលជាជនជាតិភាគតិច បានតស៊ូ\nព្យាយាម ហាត់រៀនវិជ្ជាគុនពីតេជោមាស ធ្វើឲ្យខ្លនមានសមត្ថភាព ហើយ\nត្រូវបានព្រះរាជាតែងតែងជាមេទ័ព។ -\n\nព្យឹងក្រះវស្សខ្តវ : ព្រះវេស្សន្តរបានខិតខំសន្សំទានបារមីបន្តិចម្តងៗ\nដោយធ្វើមហាបរិច្ចាគ រហូតបានត្រាស់ដឹងជាព្រះពុទ្ធ នៅជិតក្រោយដើម្បីរំ\nដោះទុក្ខសត្វលោក។\n\nកំណត់ចំណាំ (សិស្សអាចលើកយករឿងផ្សេងៗទៀត រឿងកុលាប\nប៉ៃលិន រឿងកុមារកំព្រា រឿងមាយើង រឿងគ្រូបង្រៀនស្រុកស្រែ)។\n\n៥. សរុបមតិ\n\nសរុបមកតំណក់ទឹកដែលស្រក់ចុះមកពីទីខ្ពស់ អាចបំពេញ\n"},{"text":"ឧបករណ៍ដែលត្រងខាងក្រោមបានពេញយ៉ាងងាយ។ យ៉ាងណាមិញ\nសេចក្តីព្យយាមរឿយៗជាប្រចាំក្នងការរៀនសូត្រ ការធ្វើការងារដោយកម្លាំង\nកាយ កម្លាំងប្រាជ្ញាត្រូវតែទ ទួលបានលទ្ធផ លល្អប្រសើរ។\n៣. បញ្ចប់សេចក្តី\n\nវាយតម្លៃប្រធាន: សុភាសិតនេះ មានអត្ថន័យដ៏ជ្រាលជ្រៅព្រោះបាន\nអប់រំយើងឲ្យមានការព្យាយាម តស៊ូជាជំហានៗ ទៅតាមលទ្ធភាព សមត្ថ\nភាព របស់ខ្លនដើម្បីសម្រេចជោគជ័យ។\n\nមតិផ្ទាល់ខ្លន.. . .. ..\nរចនាបថ រ\n\nអក្សរល្អ ឃ្លាប្រយោគល្អ ប្រើប្រាស់ប្លង់ត្រឹមត្រូវ ខ្លឹមសារល្អ និងអក្ខា\nវិរុទ្ធត្រឹមត្រូវ។\n"},{"text":"[បឡង៍ សញ្ញាបត្រមឌ្យមសិក្បាទុតិយភូមិ\nសម័យប្រឡង ១៣ តុលា ២០១៤\nវិញ្ញាសា: អក្សរសាស្រ្តខ្មែរ (ថ្នាក់វិទ្យាសាស្ត្រ)\nរយៈេពល: ៩០នាទី\nពិន្ទៈ ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\nមានទស្សនៈមួយចែងថា៖ “អក្សរសាស្ត្ររលត់ ជាតិរលាយ អក្សរសាស្ត្រ\nពណ្ណរាយ ជាតិថ្កើងថ្កាន”។\nចូរអ្នកបកស្រាយទស្សនៈនេះ ដោយយកការវិវត្តនៃចលនាអក្សរសិល្បុ៍ខ្មែរ\nមកបញ្ជាក់។\nអត្រាកំណែ\n១. សេចក្តីផ្តើម\n- លំនាំបញ្ហា: លើកយកបញ្ហាទូទៅទាក់ទងនឹងប្រធាន\n- ចំណូលបញ្ហា: បញ្ចលគំនិតប្រធាន\n- ចំណោទបញ្ហា: ចោទបែបប្រធានពន្យល់...។\n២. តួសេចក្តី\n១. ឃ្លាភ្ជាប់សេចក្តី\n២. ពន្យល់ពាក្យ\n"},{"text":"- អក្សរសាស្ត្រ: ក្បូនច្បាប់ គម្ពីរ សម្រាប់ឲ្យមនុស្សអនុវត្តប្រតិបត្តិ\nតាម\n\n- រលត់រលាយ: បាត់បង់ សាបសូន្យ\n\n- ពណ្ណរាយ: ពន្លឺ រស្មីត្រចេះត្រចង់\n\n- ថ្កើងថ្កាន: រុងរឿងរីកចម្រើន\n\n៣. ពន្យល់ន័យប្រធាន\n\nន័យរបស់ប្រធានបានលើកឡើងថា ក្បុនច្បាប់គម្ពីរទាំងឡាយ នៅ\nពេលវាបាត់បងសាបសូន្យ គឺពិតជានាំឲ្យបាត់បង់ ឬអន់ថយ តែបើវារុងរឿង\nចម្រើនឡើង ជាតិក៏រស់គង់រង្ស រីកចម្រើនរុងរឿងឡើង។\n\n៤. បំណកស្រាយ\n\nក. បង្ហាញពីតម្លៃអក្សរសាស្ត្រខ្មែរ\n\n- នាំមូលដ្ឋានគ្រឹះសម្រាប់ទ្រទ្រង់ជាតិ\n\n- ជាដួងព្រលឹងនៃប្រទេសជាតិ\n\n- ជាអត្តសញ្ញាណជាតិខ្មែរ\n\n- ជាមធ្យោបាយសម្រាប់ទំនាក់ទំនងគ្រប់គ្រភេទ\n\n- ផ្តល់ពុទ្ធិ ចំណេះដឹង និងការអប់រំដ៏ច្រើនសម្រាប់កូនចៅជាតិខ្មែរ\n\nខ. កាលណាអក្សរសាស្រ្ររលត់គឺពិតជានាំឲ្យប្រទេសជាតិត្រូវ\nបាត់បង់\n\n- អត្តសញ្ញាណ\n\n- ពូជសាសន៍ ត្រូវគេមើលងាយ\n\n- វប្បធម៌ ទំនៀមទម្លាប់របស់ជាតិ\n"},{"text":"- ប្រទេសជាតិ ត្រូវធ្លាក់ស្រុតចុះ អន់ថយ\n\n- ត្រូវរស់ស្ថិតក្រោមចំណុះរបស់ប្រទេសដទៃ\n\nឧទាហរណ៍\n\n- ការវិវត្តចលនាអក្សរសិល្ប៍សម័យអាណានិគមបារាំង\n\nបារាំងបានបំបាត់អក្សរសិល្ប៍ខ្មែរ បំបាត់វប្បធម៌ខ្មែរ ហើយបំពក់\nបំពុលវប្បធម៌បារាំងនាំឲ្យអក្សរសាស្ត្រខ្មែររលត់ រត់ទៅ សំងំក្នុងវត្តអារាម\nដើម្បីឲ្យព្រះអង្គជួយថែរក្សា ពេលនោះប្រទេសជាតិខ្មែរត្រូវធ្លាក់ចុះដុនដាប\nស្ថិតនៅក្រោមចំណុះរបស់បារាំង។\n\n- នៅសម័យប៉ុលពត អក្សរសាស្ត្រខ្មែរត្រូវបំបាត់ទាំងស្រុង ពេលនេះ\nប្រទេសជាតិខ្មែរបានក្លាយទៅវាលពិឃាត\n\n- អក្សរសិល្ប៍រឿងភូមិតិរិច្ឆាន អ្នកនិពន្ធបានរៀបរាប់ប្រវត្តឲ្យឃើញពី\nសេចក្តីទុក្ខសោកដ៏សែនវេទនារបស់ប្រជាជនខ្មែរ ដែលរស់នៅក្រោមការ\nគាប់សង្កត់និងប្រើអំណាចផ្គាច់ការរបស់ពួកបារាំង។\n\nគ. កាលណាអក្សរសាស្ត្រពណ្ណរាយ នោះប្រទេសជាតិពិតជាមាន\nភាពរុងរឿង ជឿនលឿនគ្រប់ផ្នែកដូចជា៖\n\n- ប្រទេសជាតិទួលបានឯករាជ្យ\n\n- មានកិត្យានុភាព\n\n- មានសមភាព តម្លាភាព\n\n- ជាតិ ពូជសាសន៍ ស្ថិតស្ថេរគង់រង្ស\n\n- មានបូរណភាពទឹកដី\n\n- បរទេសមិនមើលងាយ មិនហ៊ានឈ្លានពាន\n"},{"text":"ឧទាហរណ៍\n\n- ការវិវត្តចលនាអក្សរសិល្ប៍ខ្មែរសម័យអង្គរ\n\n- អក្សរសាស្ត្រខ្មែរមានភាពរុងរឿង មានអ្នកនិពន្ធល្បីៗជាច្រើន ពេល\nនោះប្រទេសជាតិ មានភាពល្បីល្បាញអស្ចារ្យ\n\n- អក្សរសិល្ប៍រឿងរាមកេរ្តិ៍ ដែលអ្នកនិពន្ធបានបញ្ជាក់ពីសកម្មភាព\nរបស់ព្រះបាទ ទសរថ ដែលជាក្សត្រមួយអង្គដែលបានប្រកាន់ពាក្យសត្យ\nត្រឹមត្រូវដែលអាចញាំងឲ្យព្រះនគរគេចផុតពីការកកើតសង្គ្រាមបណ្តារាស្ត្រ\nរស់នៅប្រកបដោយសេចក្តីសុខ សុភមង្គល។\n\n- ការវិវតចនលាអក្សរសិល្ប៍សម័យឯករាជ្យ (១៩៩៥៣-១៩៧0០)\nអក្សរសិល្ប៍ខេមរៈ នៅសម័យនោះអក្សរសាស្ត្រខ្មែរ មានការរីកចម្រើនយ៉ាង\nខ្លាំងបំផុត ហើយប្រទេសជាតិក៏បានប្រែមុខមាត់ថ្មី ស្គាល់ឥស្សរភាពខ្មែរពិត\nប្រាកដ។\n\n- អក្សរសិល្ប៍រឿងព្រះអាទិត្យថ្មីរះលើផែនដីចាស់ ដែលអ្នកនិពន្ធបាន\nបញ្ជាក់ពីភាពរីកចម្រើនជឿនលឿន ក្នុងសម័យសង្គមរាស្ត្រនិយម ហើយ\nពេលនោះអក្សរសាស្ត្រជាតិក៏មហារុងរឿងផងដែរ។\n\n- ការវិវត្តចលនាអក្សរសិល្ប៍សម័យបច្ចប្បន្ន អក្សរសិល្ប៍ អក្សរសា\nស្ត្រ ជាតិមា នការរីកចម្រើនរុងរឿង នាំឲ្យប្រទេសជាតិមានភាពថ្កើងថ្កាន។\n\n៥. សរុបមតិ\n\nសរុបសេចក្តីមក បើអក្សរសាស្ត្ររលត់ នោះប្រទេសជាតិនឹងត្រូវបាត់\nនូវអត្តសញ្ញាណជាតិ វប្បធម៌ជាតិ តែបើអក្សរសាស្ត្រមានរស្មីត្រចះត្រចង់\nរុងរឿង គឺពិតជានាំឲ្យប្រទេសជាតិមានកិត្យានុភាព ស្ថិតស្ថេរគង់រង្ស។\n"},{"text":"៣. បញ្ចាប់សេចក្តី\n\nឆ្លងតាមការបកស្រាយបំភ្លឺនិងភស្តតាង ដូចដែលបានបញ្ជាក់ខាង\nលើ យើងអាចសន្និដ្ឋានបា នថាមតិរបស់ប្រធានពិតជាមានតម្លៃនិងអត្ថន៍ យ\nដ៏ជ្រាលជ្រៅបំផុត ដែលបានលើកយកមកបង្ហាញឲ្យឃើញពីសារៈសំខាន់\nរបស់អក្សរសាស្ត្របានផ្តល់ការអប់រំ ដាស់តឿនឲ្យស្រលា ញ់លើកស្ទួយអក្សរ\nសាស្ត្រជាតិខ្លួ ន។\n\nដូចនេះក្នងនាមយើងជាកូនខ្មែរ ប្រជាជនខ្មែរ ត្រូវខិតខំការពារថែរក្សា\nអក្សរសាស្ត្រជាតិឲ្យបានគង់រង្សយូរអង្វែង។\nរចនាបថ\n\nអក្សរល្អ ឃ្លាប្រយោគល្អ ប្រើប្រាស់ប្លង់ត្រឹមត្រូវ ខ្លឹមសារល្អ និងអក្ខា\nវិរុទ្ធត្រឹមត្រូវ។\n"},{"text":"[បលង សញ្ញាបត្រមជ្យមសិក្បាទុតិយភូមិ\nសម័យប្រលង ២៤ សីហា ២០១៥\nវិញ្ញាសា: អក្សរសាស្រ្តខ្មែរ (ថ្លាក់សង្គម)\nរយៈេពល: ១៥០នាទី\nពិន្ទ: ១២៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\nទស្សនៈមួយចែងថា៖ “ការតស៊ូជាគន្លឹះដើម្បីទទួលបានសុភមង្គល”\nចូរអ្នកបកស្រាយទស្សនៈនេះដោយរកឧទាហរណ៍ក្នងអក្សរសិល្ប៍ខ្មែរមក\nបញ្ជាក់។\nអត្រាកំណែ\n១. សេចក្តីផ្តើម\n- លំនាំបញ្ហា: លើកយកបញ្ហាទូទៅទាក់ទងនឹងប្រធាន\n- ចំណូលបញ្ហា: លើកប្រធានបទមកបញ្ចល\n- ចំណោទបញ្ហា: ចោទសំណួរតាមបែបប្រធានពន្យល់\n២. តួសេចក្តី\n១. ឃ្លាភ្ជាប់សេចក្តី\n២. ពន្យល់ពាក្យ\n- ការតស៊ូ: ការប្រឹងប្រែង ពុះពារជម្នះគ្រប់ឧបសគ្គ ការរើបម្រាស់ ការ\nប្រយុទ្ធប្រឆាំង\n"},{"text":"- គន្លឹះ: ផ្ល/វ មធ្យោបាយ វិធី\n\n- សុភមង្គល: សេចក្តីសុខកាយ សប្បាយចិត្ត សម្រេចផលដ៏ល្អ\nប្រសើរ។\n\n៣. ពន្យល់ន័យប្រធាន\n\n៤. បំណកស្រាយ\n\n- មានជីវិត មានឧបសគ្គ ជើម្បីជម្នះនូវឧបសគ្គទាំងនោះ គេត្រូវតែធ្វើ\nការតស៊ូប្រយុទ្ធប្រឆាំង\n\n- សិស្សខិតខំរៀនសូត្រនាំឲ្យសម្រេចបំណង\n\n- ប្រឹងប្រែងក្នងការងារទទួលបានលទ្ធផលល្អ\n\n- ប្រឹងប្រែងជម្នះលើធម្មជាតិជួ យសម្រួលដល់ការរស់នៅ\n\n- ការតស៊ូប្រយុទ្ធប្រឆាំងនឹងការជិះជាន់កេងប្រវ័ញ្ច ទទួលបាននូវ\nសេរីភាព ឯករាជ្យ ចាកផុតពីទុក្ខលំបាក...។\n\n- ការតស៊ូក្នងជីវភាពរស់នៅទើបចាកផុតពីភាពក្រីក្រ\n\nឧទាហរណ៍ក្នងអក្សរសិល្ប៍\n\nរ្យងក្ខូលាបរ៉យិន : ចៅចិត្រខិតខំរៀនសូត្រទទួលបាន\nប្រកាសនីយបត្រ មានសមត្ថភាព ថែទាំសុខភាពចៀសផជុតពីជំងឺគ្រុនចាញ់\nសមត្ថភាពគ្រប់គ្រង់បញ្ជីត្បង ប្រឆាំងនឹងចោរប្លន់...។\n\nចៅចិត្របានខិតខំ បានតស៊ូគ្រប់ឧបសគ្គក្នងជីវិតរហូតចៅចិត្រក្លាយ\nខ្លួនពីកម្មករតូចទាបទៅជាថៅកែវ័យក្មេងនៅប៉ៃលិន។\n"},{"text":"រ្យឹងរូម៌ភ័រក្ឆាន : តួអង្គជួន ក្រុមបាតុករ នាងនី នាងប៊ឺ នាងតន់ តស៊ូ\nដោយកម្លាំងកាយនិងមតិ រហូតទទួលបានសេរីភាពដោយបារាំងបានបន្ទរ\nបន្ថយលើបញ្ហាពន្ធដារ។\nពឹង[ះអាទ៌ភ្យប៊រះរឈីរធ័នដីចាស់ : តួអង្គសមបានតស៊ូក្នងជីវិតក្រ\nលំបាកតោកយ៉ាក ទីបំផុតក្លាយជាកសិករថ្មី មានជីវភាពរស់នៅប្រសើរឡើ\nង។\nរឹងក្រះវស្សខ្តវ : ព្រះអង្គបានតស៊ូប្រឹងប្រែងជម្នះគ្រប់ឧបសគ្គក្នង\nការបំពេញទានបារមីដើម្បីសម្រេចក្នងការត្រាស់ដឹង ដើម្បីសេចក្តីសុខដល់\nសត្វលោកទាំងមូល។\nរឹងរភរជាយ៉ភ : តួអង្គតេជោយ៉ត តស៊ូប្រឆាំងនឹងសត្រូវឈ្លានពាន\nយកជ័យជម្នះជូនជាតិមាតុភូមិ ពិសេសការតស៊ូប្រឆាំងនឹងការរើសអើងវ\nណ្ណៈក្នងសង្គម\n៥. សរុបសេចក្តី\nជារួមយើងអាចសរុបសេចក្តីបានថា ការតស៊ូប្រឹងប្រែងអំណត់\nព្យាយាមរមែងតែងទទួលបាននូវសុភមង្គលពិតប្រាកដ។\n៣. បញ្ចាប់សេចក្តី\nវាយតម្លៃទស្សនៈប្រធាន: ពិតជាមានអត្ថន័យល្អ ក្នងការអប់រំមនុស្ស\nឲ្យចេះតស៊ូប្រឹងប្រែងក្នងជីវិត...។\nមតិផ្ទាល់ខ្លន.. .. ... ..\nរចនាបថ រ\nអក្សរល្អ ឃ្លាប្រយោគល្អ ប្រើប្រាស់ប្លង់ត្រឹមត្រូវ ខ្លឹមសារល្អ\n"},{"text":"និងអក្ខាវិរុទ្ធត្រឹមត្រូវ។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២៤ សីហា ២០១៥\nវិញ្ញាសា: អក្សរសាស្ត្រខ្មែរ ( ថ្លាក់វិទ្យាសាស្ត្រ)\nរយៈេពល: ៩០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ: ជៀប គន្ធា)\nប្រធាន\nសុភាសិតមួយចែងថា“ការងារជាមាសប្រាក់” ចូរអ្នកបកស្រាយដោយរក\nអំណះអំណាងក្នងអក្សរសិល្ប៍មកបញ្ជាក់។\nអត្រាកំណែ\n\n១. សេចក្តីផ្តើម\n\n- មនុសយើងទាំងឡាយរមែងតែងចង់បាននូវទ្រព្យសម្បត្តិ មាស\n\nពេជ្រកែវកង.... ..។\n\n-ដើម្បីសម្រេចតាមបំណងប្រាថ្នានេះបានលុះត្រាតែខិតខំស្វះស្វែង\n\nរកកិច្ច ការងារត្រឹមត្រូវបានធ្វើប្រចាំ។ ហេតុដូចនេះនាំឲ្យមាន\n\nសុភាសិត\n\n“ការងារជាមាសប្រាក់”។\n\n-តើសុភាសិតខាងលើនេះមានអត្ថន័យ? (ចោទបែបពន្យល់)\n២. តួសេចក្តី\n\n-ឃ្លាភ្ជាប់+ពន្យល់ពាក្យ\n"},{"text":"ការងារ: កិច្ចការប្រកបមុខរបរចិញ៉ឹមជីវិត\n\nមាសប្រាក់: លុយកាក់ ទ្រព្យសម្បត្តិ មាសពេជ្យ កែងកង\n\nទាំងឡាយ\n\n-ពន្យល់ន័យ:\nមតិរបស់ប្រធានមានន័យថាកិច្ចការងារទាំងឡាយដែលជា\n\nមុខរបរចិញ្ចឹមជីវិតដោយមានភាពត្រឹមត្រូវពិតជាទ្រព្យសម្បត្តិ\n\nលុយកាក់ មាសពេជ្យ កែវកងដែលជាទីតម្រូវការរបស់មនុស្សយើ\n\nង។\n\n-បំណកស្រាយ: “ការងារជាមាសប្រាក់”\nការងារនៅទៅនេះគឺសំដៅទៅការងារទាំងឡណាយណាដែល\n\nមានភាពត្រឹមត្រូវសុចរឹតទៀងត្រង់ សមស្របទៅតាមច្បាប់ និង\n\nមិនធ្វើឲ្យមានការប៉ះពាល់ផលប្រយោជន៍របស់អ្នកដទៃឡើយ។\n\nការងារទាំងនោះរួមមានដូចជា៖\n\nក. រូបភាពការងារទូទៅក្នងជីវភាព៖\n\n-ការងារពាណិជ្ជករ:ៈ រកស៊ីទទួលទានដើម្បីផលចំណេញ\n\n-ការងារកសិករ: ការងារធ្វើស្រែចម្ការ ដើម្បីទទួលទិន្នផល\n\n-ការងារកម្មករ: កាងារដោយប្រើកម្លាំងដៃជើងដើម្បីប្រាក់កម្រៃ\n\n-ការងារឧស្សាករ សិប្បករ: ជាកិច្ចការងារច្នៃប្រឌិចបង្កើតជាសម្ភា\n\nរៈ ឬឧបករណ៍ប្រើប្រាស់ ជាទីតម្រូវការរបស់មនុស្សយើង។\n\n-កិច្ចការងារមន្ត្រីរាជការ....\n"},{"text":"ខ. លក្ខណៈការងារដែលទទួលបាននូវតម្លៃសម្រាប់ជីវិតរបស់\nមនុស្ស៖\n\n-មានភាពសុចរឹត ត្រឹមត្រូវសមស្របតាមទស្សនៈវិស័យរបស់មនុ\nស និងសង្គមជាតិ។\n\n-មានការតស៊ូ ព្យាយាម ឈ្លាសវៃ ប៉ុនប្រសព្វ មានគំនិតច្នៃប្រឌិ\nតខ្ពស់\n-ការងារមនសិការប្រកបទៅដោយការគ្រិៈរិៈពិចារណាខ្ពស់\n-ការងារប្រកបទៅដោយក្រមសីលធម៌ខ្ពស់ ចេះអធ្យាស្រ័យ គោរព\nច្បាប់\n\n-ជាការងារបម្រើមនុស្សជាតិ និងប្រទេសជាតិ..... .\n\nគ. លទ្ធផលល្អ និងអត្ថប្រយោជន៍៖\n-ទទួលបានប្រាក់កម្រៃជាអចិន្ត្រៃសម្រាប់យកទៅផ្គត់ផ្គង់ជីវភាព\nប្រចាំថ្ងៃ\n\n-សេដ្ឋកិច្ចគ្រួសារមានការរីចម្រើនរុងរឿងជាលំដាប់\n-ជីវភាពគ្រួសារ មានស្ថេរភាពយូរអង្វែង\n-មនុស្សយើងមានកេរ្តិ៍ឈ្មោះល្បាយល្បាញ ទទួលការការគោរពពី\nអ្នកដទៃ\n\n-មានភាពឧដុត្តង្គឧត្តមក្នងជីវិត\n\n-គ្រួសារទទួលបានសេចក្តីសុខ សុភមង្គលគ្រប់ពេលវេលា\n-សង្គមជាតិក៏ទទួលបានសុខសន្តិភាព និងការអភិវឌ្ឍគ្រប់ផ្នែក\nឃ. អំណះអំណាង (លើករឿងអក្សរសិល្ប៍មកបញ្ជាក់បីរឿង)\n"},{"text":"១. រឿងកូលាបប៉ៃលិន: ពីសកម្មភាពរបស់ចៅចិត្រខិតខំបំពេញ\nកិច្ចការងារជូនលោករតនសម្បត្តិ ប្រកបដោយភាពត្រឹមត្រូវ\nសុចរិតទៀងត្រង់ជាហេតុធ្វើឲ្យលោករតនសម្បត្តិពេញចិត្ត បាន\nលើកយកចៅចិត្រធ្វើជាកូនប្រសាររបស់លោកដែ លញ៉ាំងឲ្យជីវិត\nរបស់ចៅចិត្រទទួលបានពន្លឺសុភមង្គលដ៏ត្រចះត្រចង់។\n\n២. រឿងព្រះអាទិត្យថ្មីរះនៅលើផែនដីចាស់: លោករដ្ឋមន្ត្រីខិតខំ\nបំពេញកិច្ចការជាតិ.. . .. ញាំងឲ្យជីវិត កេរ្តិ៍ឈ្មោះរបស់លោក ....\nគោរពពីបណ្តារាស្ត្រ......\n\n៣. រឿងទុំទាវ: ខ្សែជីវិតរបស់ទុំ ពេជ្រដែលខិតខំសិក្សាវិជ្ជាជីវៈធ្វើ\nតោក សិល្បៈតន្ត្រី នាំឲ្យព្រះរាជារាមាជើងព្រៃតាំងតាំងនាម៉ឺនឯក\nខាងបច្ចេកទេស កិច្ចការងារសិល្បៈតន្ត្រីប្រចាំព្រះរាជវាំង។\n-រឿងគូលីកំណែន: ម៉ឺងខិតខំសិក្សារៀនសូត្រ ក្លាយទៅជាមន្ត្រីរាជ\nការ..\n\n-រឿងថៅកែចិត្តចោរ: ពូហំប្រកបការងារមិនល្អ នាំឲ្យកេរ្តិ៍ឈ្មោះមិន\nល្អ ជាប់គុក\n\n+សរុបមតិ\n\nរួមសេចក្តីមកស្របទៅតាមការស្រាយបំភ្លឺ និងលើកឧទាហរណ៍\nដូចដែលបានបញ្ជាក់ខាងលើយើងអាចដឹងបានថា ការងារពិតជា\nមាសប្រាក់ពិតប្រាកដមែនពីព្រោះថាលុយកាក់ទ្រព្យសម្បត្តិ\nទាំងឡាយពិតជាបានកើតមានឡើងដោយការប្រកបកិច្ចការងារ\n"},{"text":"ទាំងអស់ បើពុំនោះសោតទេ យើងមិនអាចទទួលបានលុយកាក់\nមាសពេជ្រកែវកងបានឡើយ។\n\n៣. សេចក្តីបញ្ចប់\nជាបញ្ចប់ឆ្លងទៅតាមការអត្ថាធិប្បាយស្រាយបំភ្លឺខាងលើ យើងស\nន្និដ្ឋានបានថាមតិរបស់ប្រធានពិតជាមានអត្ថន័យ និងតម្លៃដ៏ល្អ\nជ្រាលជ្រៅបំផុតដែលបានទទួលឲ្យយើងបានដឹងយ៉ាងច្បាស់ពី\nរាល់កិច្ចការទាំងឡាយគឺពិតជានាំឲ្យកើតមានទ្រព្យសម្បត្តិមាស\nពេជ្រកែវកងពិតប្រាកដ។\nដូចនេះក្នងនាមយើងជាមនុស្សម្នាក់ៗដើម្បីទទួលបាននូវទ្រព្យ\nសម្បត្តិលុយកាក់ មាសប្រាក់ កែវកង ពោលគឺយើងត្រូវខិតខំរិះរក\nកិច្ចការងារប្រកបឲ្យបានជាអចិន្ត្រៃយ៍ បើពុំនោះសោតទេលុយ\nកាក់នឹងមិនអាចកើតមានឡើយ។\n"},{"text":"[បឡង សញ្ញាបត្រមឌ្យមសិក្បាទុតិយភូមិ\nសម័យប្រឡង ២២ សីហា ២០១៦\nវិញ្ញាសា: អក្សរសាស្ត្រខ្មែរ (ថ្នាក់វិទ្យាសាស្ត្រ )\nរយៈេពល: ៩០នាទ\nពិន្ទ: ៧៥៩\n(ដកស្រង់ដោយ: ជៀប គន្ធា)\nប្រធាន\n\nមានមតិមួយពោលថា \"អត្ថបទអក្សរសិល្ប៍មានគោលដៅអប់រំមនុស្សឲ្យ\n\nចេះដោះស្រាយបញ្ហា” ចូរអ្នកបកស្រាយដោយយកឧទាហរណ៍ក្នងអក្សរ\n\nសិល្ប៍ខ្មែរមកបញ្ជាក់។\n\nអត្រាកំណែ\n\n១. សេចក្តីផ្តើម\n\n- លំនាបញ្ហា\n\n- ចំណូលបញ្ហា\n\n- ចំណោទបញ្ហា\n២. តួសេចក្តី\n\n+ ឃ្លាភ្ជាប់ និងពន្យល់ពាក្យ\n\n- អក្សរសិល្ប៍៖ កម្រងអត្ថបទដែលតុបតែងដោយអក្សរប្រកបដោយសិល្ប៍\nវិធី ឬរឿងទាំងឡាយដែលតាក់តែងឡើងប្រកបដោយសិល្បិវិធី\n\n- គោលដៅ៖ អ្វីដែលផ្តំ ហើយសំដៅរក ឬតម្រង់ទៅរក\n\n- អប់រំ៖ ហ្វឹកហាត់ កែលម្អឲ្យប្រសើរប្រពៃ (ធ្វើឲ្យល្អ)\n"},{"text":"- បញ្ហា៖ ពាក្យ ឬសេចក្តីដែលមានអាថ៌កំបាំង ប្រស្នា ឬចំណោទ។\n+ ពន្យល់ន័យ\nទស្សនៈប្រធានមានន័យថា កម្រងអត្ថបទរឿងដែលអ្នកនិពន្ធតាក់តែងឡើង\nសុទ្ធតែផ្ដំទៅដោយខ្លឹមសារល្អៗ តម្រង់ទៅរកការហ្វឹកហាត់ កែលម្អ ដោយ\nជួ យឲ្យមនុស្សចេះដោះស្រាយអាថ៌កំបាំងនានាដែ លមនុស្សបានជួប។\n+ បកស្រាយ\nកម្រងអត្ថបទអក្សរសិល្ប៍មានគោលដៅអបំមនុស្សឲ្យចេះដោះស្រាយបញ្ហា\nអក្សរសិល្ប៍បានបង្ហាញបញ្ហាដែលមនុស្សជួបប្រទះមានច្រើនដូចជា៖\n- បញ្ហាសង្គម:\n- បញ្ហាភាពក្រីក្រ\n- បញ្ហាសុភមង្គល\n- បញ្ហាសិទ្ធិសេរីភាព\n- បញ្ហាជិះជាន់\n- បញ្ហាកេងប្រវញ្ច\n- បញ្ហាទាក់ទងនឹងវប្បធម៌ អរិយធម៌\n- បញ្ហាធម្មជាតិ\n- បញ្ហាទឹកជំនន់\n- បញ្ហាគ្រោះធម្មជាតិ\nការដែលអក្សរសិល្ប៍លើកបញ្ហាទាំងអស់នេះមកបង្ហាញមានគោលដៅអប់រំ\nមនុស្សឲ្យចេះដោះស្រាយបញ្ហាដូចជា៖\n- មានបញ្ញាឈ្លាសវៃ\n"},{"text":"- មិនប្រើហិង្សា\n- ចេះតស៊ូ\n- ឧស្សាហព្យាយាម\n- ត្រិះរិះ ពិចារណា វិភាគ\n- អង់អាចក្លាហាន\nលើកឧទាហរណ៍ក្នងស្នាដៃអក្សរសិល្ប៍ខ្មែរ\nអក្សរសិល្ប៍ប្រជាប្រិយ\n- រឿងអ្នកតាទឹកអ្នកភ្នំ បង្ហាញបញ្ហាទឹកជំនន់\nផ្តល់គំនិត អប់រំឲ្យដោះស្រាយបញ្ហាទឹកជំនន់\n- រឿងធនញ្ជ័យ បង្ហាញពីបញ្ហាការកេងប្រវញ្ច ការប្រើអំណាច\nផ្ដាច់ការ\nការដោះស្រាយដោយប្រើបញ្ញា ប្រាជ្ញាឲ្យឆ្លាត\nអក្សរសិល្ប៍បុរាណ\n- រឿងព្រះវេស្សន្តរ\n- រឿងរាមកេរ្តិ៍\n- រឿងពុទ្ធិសែន\nអក្សរសិល្ប៍ទំនើប\n- រឿងភូមិតិរិច្ឆាន\n- រឿងព្រះអាទិត្យថ្មីលើផែនដីចាស់\n- រឿងគូលីកំនែន\n+ សរុបមតិ\n"},{"text":"សរុបសេចក្តីមក អក្សរសិល្ប៍ពិតជាមានគោលដៅអប់រំមនុស្សឲ្យចេះដោះ\nស្រាយបញ្ហាមែន ព្រោះគ្រប់ស្នាដៃអក្សរសិល្ប៍ខ្មែរទាំងបីចលនាសុទ្ធតែ\nបង្ហាញនូបបញ្ហា និងយកបញ្ហាទាំងនោះមកជាគំនិតដល់យើងឲ្យចេះដោះ\nស្រាយបញ្ហាក្នងជីវភាព និងសង្គមបាន។\n\n៣. បញ្ចប់សេចក្តី\n\nវាយភអុហឆាន ប្រធានមានអត្ថន័យល្អ បង្ហាញយើងឃើញពីតួនាទីដ៏\nសំខាន់របស់អក្សរសិល្ប៍ដែលរួមចំណែកដល់ការអប់រំមនុស្ស និងសង្គម។\nមភ៌ព្ទាល់ខ្លន ដូច្នេះអក្សរសិល្ប៍មិនគ្រាន់តែអានកម្សាន្តសប្បាយតែប៉ុណ្ណោះ\nទេដែ លទាំងបានចូលរួមចំណែកផ្តល់នូវការអប់រំដ ល់មនុស្សនិងសង្គម។\n"},{"text":"[បឡង សញ្ញាបត្រមឌ្យមសិក្បាទុតិយភូមិ\nសម័យប្រឡង ២២ សីហា ២០១៦\nវិញ្ញាសា: អក្សរសាស្ត្រខ្មែរ (ថ្នាក់សង្គម)\nរយៈេពល ១៥០នាទី\nពិន្ទុ: ១២៥\n(ដកស្រង់ដោយ: ជៀប គន្ធា)\nប្រធាន\nមានទស្សនៈមួយចែងថា \"ការអប់រំ គឺជាសិទ្ធិសេរីភាពដែលបើកផ្លវឲ្យ\nមនុស្សសម្រេចបានភាពថ្លៃថ្នរក្នងជីវិត”។ ចូរបកស្រាយទស្សនៈនេះដោយ\nរកឧទាហរណ៍ក្នុងអក្សរសិស្ស៍ខ្មែរ។\nអត្រាកំណែ\n\n១. សេចក្តីផ្តើម\n- លំនាបញ្ហា និយាយពីទូទៅទាក់ទងនឹងប្រធានបទ។\nចំណូលបញ្ហា បង្ហាញខ្លឹមសារប្រធានបទក្នងអព្ភន្តរៈ។\nចំណោទបញ្ហា ចោទសំណួរតាមបែបប្រធានពន្យល់។\n២. តួសេចក្តី\n+ ឃ្លាភ្ជាប់សេចក្តី\n+ ពន្យល់ពាក្យ\n- ការអប់រំ ការណែនាំទូន្មាន បៀ នប្រដៅ ក្រើនរំលឹកឲ្យបានប្រពៃ ដើម្បីកែ\nប្រែបុគ្គលិកលក្ខណៈរបស់មនុស្ស។\n"},{"text":"- សិទ្ធិសេរីភាព អំណាចបុគ្គលដែលអាចធ្វើអ្វីៗបានស្របតាមផ្លវច្បាប់។\n- ភាពថ្លៃថ្នរ ភាពល្អប្រសើរ ថ្លៃថ្លា ឧត្តង្គឧត្តម។\n\n+ ពន្យល់ន័យប្រធាន ដូច្នេះន័យប្រធានគឺការណែនាំ ទូន្មានប្រៀន\nប្រដៅ ក្រើនរំលឹកឲ្យបានល្អប្រពៃដើម្បីកែប្រែបុគ្គលលក្ខណៈមនុស្សគឺជា\nអំណាចនៃបុគ្គលអាចធ្វើអ្វីៗបានស្របតាមផ្លវច្បាប់ដើម្បីឲ្យមានភាពល្អ\nប្រសើរថ្លៃថ្លារឧត្តង្គឧត្តម។ .\n\n+ បកស្រាយប្រធាន\n\nក. បំភ្លឺន័យទូទៅ មនុស្សម្នាក់អាចធ្វើឲ្យជីវិតរបស់ខ្លនទទួលបាន\n\nភាពថ្លៃថ្នរដោយសារបុគ្គលមានសិទ្ធិទទួលបានអប់រំជាមាគ៌ាដូចជា\n\nការអប់រំផ្នែកសីលធម៌ គុណធម៌ សុជីវធម៌ និងចំណេះជំនាញផ្សេងៗ\nព្រមទាំងអប់រំឲ្យស្រលាញ់ជាតិមាតុភូមិ អរិយធម៌ វប្បធម៌ បរិស្ថាន\nយុត្តិធម៌...។\n\nខ. បំភ្លឺន័យប្រធាន\n\nការអប់នេះស្តែងឡើងតាមរយៈការអប់រំក្នងគ្រួសារ ការអប់រំក្នង\n\nសាលារៀន ការអប់រំក្នងសង្គម។\n\n- ការអប់រំក្នងគ្រួសារ គឺឌីពុកម្តាយតែងអប់រំណែនាំឲ្យកូនចៅ មាន\n\nសីលធម៌ គុណធម៌ សុជីវធម៌។ ក្នងគ្រួសារមួយ បើកូនចេះស្តាប់\n\nដំបូន្មានរបស់ឌពុកម្តាយ កូននោះនឹងបានទទួលនូវជោគជ័យក្នុងជីវិ\n\nត។\n"},{"text":"- ការអប់រំក្នងសាលារៀន លោកគ្រូអ្នកគ្រូតែងអប់រំសិស្សានុសិស្ស\nឲ្យមានចំណេះជំនាញ មានសីលធម៌ គុណធម៌ សុជីវធម៌ល្អ ចេះ\nស្រលាញ់ទឹកដី វប្បធម៌ ទំនៀមទម្លាប់។\n- ការអប់រំក្នងសង្គម គឺអប់រំឲ្យមនុស្សមានបទពិសោធ ចំណេះដឹង\nស្រលាញ់សន្តិភាព យុត្តិធម៌ ភាពថ្លៃថ្នរ និងចេះដោះស្រាយបញ្ហាក្នង\nវិត ក ក់\nគ. ឧទាហរណ៍\nគ១ ឧទាហរណ៍ការអប់រំក្នងគ្រួសារ\n\n- រឿង \"កុមារកំព្រា” តួអង្គកុមារប្តនយកគំរូនិងធ្វើតាមបណ្តាំ\nឌឺពុកក្នងការធ្វើជុចតាំងពីដាក់ត្រី ដាក់ដំរី ចុងក្រោយក្លាយជាស្តេច។\n- រឿងកុលាបប៉ៃលិន តួអង្គចៅចិត្រស្តាប់តាមឌពុក \"ខ្លនជាទីពឹង\nរបស់ខ្លួន” ចុងក្រោយក្លា យជាកូនប្រសារលោកហ្នងរតនសម្បត្តិ។\nគ២ ឧទាហរណ៍ការអប់រំក្នងសាលា រ\n- រឿងរាមកេរ្តិ៍ តួអង្គព្រះរាមបា នហាត់រៀនជាមួយឥសីពិស្វាមិត្រចប់\nគម្ពីរត្រៃវេទ មានសមត្ថភាពលើកធ្នសរ រួចឈ្នះទេវឋានទាំងបីទទួល\nសីតា ជាមហេសី។\n- រឿងគូលីកំនែន តួអង្គម៉ឹងរៀនចប់បានការងារធ្វើជាអ្នករាជការ\nចេញតស៊ូក្នងចលានតស៊ូខ្មែរឥស្សរៈដើម្បីទាមទារឯករាជ្យ។\nគ៣ ឧទាហរណ៍ក្នងសង្គម\n- រឿងធនញ្ជ័យ តួអង្គធនញ្ជ័យដកស្រង់ចំណេះពីសង្គមទទួលបាន\nចំណេះដឹង អាចដោះស្រាយប្រស្នាចិនរួច។\n"},{"text":"- រឿងព្រះអាទិត្យថ្មីរះលើផែនដីចាស់ តួអង្គសមឆ្លងកាត់បទពិសោធ\nការងារជាកម្មការផង ជាកសិករផង ចុងក្រោយជាកសិករគំរូ និងជាគ\nណៈកម្មាការក្នងឃុំ។\n+ ពង្រីកគំនិត ផ្ទួយទៅវិញប្រសិនបើមនុស្សមិនទទួលបានការអប់រំ\nនោះមនុស្សពុំអាចរស់នៅក្នងភាពថ្លៃថ្នរបានឡើយ (អាចលើក\nឧទាហរណ៍មកបញ្ជាក់) -\n៣. សរុបសេចក្តី\n- វាយតម្លៃ ទស្សនៈប្រធានមានខ្លឹមសារល្អក្នងការអប់រំដល់សិស្ស និស្សិត\nនិងមនុស្សទូទៅឲ្យយល់ពីសិទ្ធិក្នងការទ ទួលយកការអប់រំសម្រាប់កែប្រែទ\nស្សនៈជីវិតរបស់ខ្លន ដើម្បីរស់នៅក្នងសង្គមមួយមា នភាពថ្លៃថ្នរ...។\n- ទស្សនៈផ្ទាល់ខ្លន មនុ ស្សត្រូវមានសិទ្ធិទទួលបានការអប់រំ ដើម្បីធ្វើឲ្យជីវិត\nរបស់នៅក្នុងភាពថ្លៃថ្នូរ។\n"},{"text":"[បឡង៍ សញ្ញាបត្រមឌ្យមសិក្បាទុតិយភូមិ\nសម័យប្រឡង ២១ សីហា ២០១៧\nវិញ្ញាសា: អក្សរសាស្ត្រខ្មែរ (ថ្នាក់សង្គម)\nរយៈេពលៈ ១៥០នាទី\nពិន្ទ: ១២៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\nនៅក្នងច្បាប់ល្បើកថ្មី អ្នកព្រះភិរម្យភាសាអ៊ូ ហៅង៉ុយបានពេលថា៖ “បម្រើ\nមើលពុត ប្រាជ្ញាឲ្យមុត ស្មារតីឲ្យមាន បើខ្លៅឲ្យប្រាជ្ញ បើខ្លាចឲ្យហ៊ាន ចង់\nបានរបៀន កុំអៀនកុំខ្មាស” ចូរអ្នកបកស្រាយដោយយកឧទាហរណ៍ក្នង\nអក្សរសិល្ប៍ខ្មែរមក បញ្ជាក់។\nអត្រាកំណែ\n១. សេចក្តីផ្តើម\n+ លំនាំបញ្ហា និយាយទាក់ទងនឹងប្រធាន\n+ ចំណូលបញ្ហា លើកយកបញ្ហាប្រធានមកសរសរ\n+ ចំណោទបញ្ហា ចោទសួរពីប្រធានបទ (សួរបែបប្រធានពន្យល់)\n២. តួសេចក្តី\n+ ឃ្លាភ្ជាប់សេចក្ដី\n+ ពន្យល់ពាក្យគន្លឹះ៖\n- មុត នៅទីនេះសំដៅលើភាពច្បាស់លាស ឈ្លាសវៃ ភ្លឺថ្លា\n"},{"text":"- ខ្លៅ មិនចេះ មិនដឹង មិនយល់ ល្ជិតល្ងង់ - ប្រាជ្ញ ឈ្លាសវៃ វៃឆ្លាត\n\nប៉ិនប្រសប់\n\n- របៀន ចំណេះដែលចេះពីការរៀនសូត្រ\n+ ពន្យល់ន័យប្រធាន មុននឹងយកមកនរណាម្នាក់មកបម្រើឲ្យមាន ភាព\nឈ្លាសវៃ ឲ្យមានស្មារតី ក្នងការមើលឬកពា មារយាទ ល្បិច កិច្ចកលហើយ\nបើចង់បានចំណេះទាន់តែឈ្លាសវៃ ក្លាហាន ហ៊ានសួរ កុំខ្មាសអៀន។\n+ ការបកស្រាយប្រធាន\nក. គំនិតសំខាន់\n*គំនិតសំខាន់ទី១៖ “បម្រើមើលពុត ប្រាជ្ញាឲ្យមុត ស្មារតីឲ្យមាន មានន័យ\nថានៅក្នងជីវភាពរស់នៅ មនុស្សម្នាក់តែមានកិច្ចការច្រើនដែលត្រូវបំពេញ\nតាមភារកិច្ច ជួនកិច្ចការខ្លះអាចធ្វើដោយ ខ្លនឯង ឯការងារខ្លះទៀតត្រូវពឹង\nពាក់អ្នកដទៃឲ្យជួយឬមកបម្រើ មិនថាជាការងារផ្ទះ ឬជាការងារក្រុមហ៊ុន\nឡើយ។ ម្ចាស់ផ្ទះ ម្ចាស់ក្រុមហ៊ុនឬថ្នាក់ដឹកនាំស្ថាប័នរាជការ គប្បីជ្រើស\nរើសអ្នកបម្រើ ឬបុគ្គលិកឲ្យមកជួយទាំងនោះជាមុន ដើម្បីគេចផុតពីក្តី\nអន្តរាយ ផ្សេងៗ។ តែបើយើងមិនបានមើលពុតអ្នកបម្រើឬបុគ្គលិកនោះ\nអាចនឹងនាំមកនូវក្តីអន្តរាយដល់ម្ចាស់ ឬថៅកែ។\nម្បាំងវិញទៀត ច្រាស់មកវិញ បើនរណាម្នាក់ទៅបម្រើ ការងារឲ្យគេ ក៏គួរតែ\nពិនិត្យមើលកិរិយាមារយាទ ឬចំណង់ ចំណូលចិត្តរបស់ចៅហ្វាយនាយជា\nមុនផងដែរ បើគេអាចទទួលបានការពេញចិត្ត ឬអាចជៀសផុតពីការចាញ់\nបោក ឬទុក្ខទោស ពីម្ចាស់ ឬចៅហ្វាយនាយ។\nឧទាហរណ៍៖\n"},{"text":"+ ក្នងអក្សរសិល្ប៍ប្រជាប្រិយ\n\nរឿងឌពុកក្មេករើសកូនប្រសារ បុរសទី១មិនមើលពុតរបស់ ឌឱពុកក្មេកទើប\nបរាជ័យ។ ឯបុរសទី២ ដឹងពីមុតឬកីរិយា មារយាទរបស់ឌពុកក្មេកក៏ទទួល\nជោគជ័យ។ រីឯតាជាឌឺពុក មិនចេះមើលពុតបុរសទី២ក៏ទទួលបរាជ័យ។\nរឿងមាយើង ចៅមាណពមិនយល់ពីពុត ឬឥរិយាបថរបស់\nស្តេចទើបមាណពស្ទើរបាត់បង់ជីវិត។\n\n- រឿងធនញ្ជ័យ សេដ្ឋីមិនមើលពុតធនញ្ជ័យទើបធ្វើឲ្យខ្លនវិនាស។\n\n+ អក្សរសិល្ប៍បុរាណ រ\n\n- រឿងរាមកេរ្តិ៍ ព្រះរាមមិនដឹងពីពុតត្បតរបស់នាងសុបនខា ប្រើ\nល្បិចបំបែកបំបាក់គ្រួសារព្រះរាម។ + អក្សរសិល្ប៍ទំនើប\n\n- រឿងកុលាបប៉ៃលិន លោកហ្លងរតនសម្បត្តិយល់ពីឥរិយា\nមារយាទរបស់ចៅចិត្រ ប្រគល់ការងារឲ្យធ្វើទទួ លជោគជ័យ\n\n- រឿងថៅកែចិត្តចោរ\n\n- រឿងព្រះអាទិត្យថ្មីរះលើផែនដីចាស់\n\n- រឿងតេជោយ៉ត...។\n\nខ. គំនិតសំខាន់ទី២ “បើខ្លៅឲ្យប្រាជ្ញ បើខ្លាចឲ្យហ៊ាន បើចង់បាន របៀន កុំ\nអៀនកុំខ្មាស” មានន័យថាមនុស្សម្នាក់ៗនៅក្នងសង្គម មានភ្ជាប់ទំនាក់\nទំនងជាមួយខ្លន ហើយជាសំណូមពរ ពួកគេតៃ ចង់បាននូវចំណេះដឹងសព្វ\nសារពើដើម្បីប្រែក្លា យខ្លនទៅជាអ្នក មានសមត្ថភាពអាចយល់បាននូវកិច្ច\nការទូទៅ និងបំពេញ ការងារប្រកបដោ យភាពជោគជ័យ។ ដើម្បីសម្រេច\nគោលដៅនេះ មនុស្សចាំបាច់ត្រូវស្វែងរកការសិក្សារៀនសូត្រ ប្រកបដោយ\n"},{"text":"ភាព ឈ្លាសវៃ រហ័សរហួន ហ៊ានសូរ ហ៊ានឆ្លើយ ចេះមើលអ្នកដទៃជា គំរូ\n...។\n\nឧទាហរណ៍៖\n\n+ អក្សរសិល្ប៍ប្រជាប្រិយ\n\n- រឿងអ្នកក្រនៅក្បែរផ្ទះសេដ្ឋីធ្វើត្រាប់សេដ្ឋី អ្នកក្របានយកគំរូ\nរបស់សេដ្ឋីក្លាយជាអ្នកមាន + អក្សរសិល្ប៍បុរាណ\n\n- រឿងរាមកេរ្តិ៍ ព្រះរាមបានទៅរៀនយុទ្ធសិល្ប៍ជាមួយឥសីពិស្វា\n\nមិត្រ ចេះគម្ពីរ + អក្សរសិល្ប៍ទំនើប\n\n- រឿងទុំទាវ ទុំរៀនសូត្រនៅវត្តវិហារ ចេះស្មូត្រ មើលសាស្ត្រា - រឿងផ្កា\nស្រពោន ប៊ុនធឿន\n\n- រឿងចៅកែចិត្តចោរ ផានិត...។\n\n+ សរុបសេចក្តី៖ អ្នកបម្រើគេសំខាន់ ចេះមើលពុត អ្នកដែលយើងសេព គ\nប់។ ម្យាំងទៀតបើចង់បានចំណោះ គប្បីត្រូវឈ្លាសវៃ ក្លាហាន សួរនាំ\nយកគំរូតាមអ្នកដទៃដែលជាអ្នកជោគជ័យ...។\n\n៣. សេចក្តីបញ្ចប់\n\n+ វាយតម្លៃ ប្រធានខាងលើពិតជាមានខ្លឹមសារអប់រំល្អ សម្រាប់ មនុស្ស\nទូទៅឲ្យចេះមើលឥរិយាមារយាទ(មុត) មនុស្សមុននឹងសេពគប់និងបង្ហាញពី\nវិធីក្នងការស្វែងរករបៀនឲ្យប្រកបដោយ ទឹកចិត្ត ក្លាហាន ឈ្លាសវៃ ដើម្បី\nទទួលជោគជ័យក្នងជីវិត...។\n\n+ ទស្សនៈផ្ទាល់ខ្លួន...\n"},{"text":"[បឡង៍ សញ្ញាបត្រមឌ្យមសិក្បាទុតិយភូមិ\nសម័យប្រឡង ២១ សីហា ២០១៧\nវិញ្ញាសា: អក្សរសាស្រ្រែខ្មរ (ថ្នាក់វិទ្យាសាស្ត្រ)\nរយៈេពលៈ ៩០នាទី\nពិន្ទ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n“ការសិក្សាអស់មួយជីវិត គឺជារបៀបអប់រំក្នុង សត្យវត្សទី២១” ។\nចូរអ្នកពន្យល់បកស្រាយទស្សនៈនេះ ដោយលើកឧទាហរណ៍មក\nបញ្ជាក់។\nអត្រាកំណែ\n១. សេចក្តីផ្តើម\n- លំនាំបញ្ហា ៖ ការរស់នៅរបស់មនុស្សតែងមានកាតព្វកិច្ច\nសិក្សារៀនសូត្រ...\n-  ចំណូលបញ្ហា៖ ក្នងបំណងទទួលបាននូវពុទ្ធិ និងការអប់រំ . . .\nធនធានមនុស្ស...\n- = ចំណោទបញ្ហា៖ (ចោទបែបប្រធានពន្យល់)\nតើមតិខាងលើមានន័យដូចម្តេច?\n២. តួសេចក្តី\n+  ឃ្លាភ្ជាប់+ពន្យល់ពាក្យ\n"},{"text":"-  ការសិក្សា.៖ ការស្រាវជ្រាវរៀនសូត្រដើម្បីស្វែងរកនូវ\nចំណេះដឹង និងបទពិសោធន៍នានា\n\n-  របៀប៖ វិធីមធ្យោបាយ ឬយន្តការប្រព្រឹត្តទៅ\n\n-  អប់រំ៖ ការទូន្មាន បៀ នប្រដៅឲ្យប្រព្រឹត្តទង្វើល្អត្រឹមត្រូវ\n\n-  សតវត្សទី២១៖ យុគសម័យដែលកំពុងដំណើរការបច្ចប្បន្ន\n+ ពន្យល់ន័យ៖\nទស្សនៈរបស់ប្រធានមានន័យថាការស្រាវជ្រាវរៀនសូត្រដើម្បីស្វែង\nរកចំណេះដឹងគឺជាយន្តការ ឬមធ្យោបា យអប់រំទូន្មានប្រៀ នប្រដៅនៃ\nមនុស្សនៅក្នងយុគសម័យបច្ចប្បន្នឲ្យក្លាយទៅជាធនធានមនុស្ស។\n+ បំណកស្រាយ\nក. លក្ខណៈនៃការសិក្សា៖ នៅក្នងការសិក្សារៀនសូត្រដើម្បីទទួល\nបាននូវចំណវជ្រៅជ្រះលុះត្រាតែអនុវត្តទៅតាមគោ លការណ៍៖\n\n+ ត្រូវចេះសិក្សារៀនសូត្រតាមក្បនកច្បាប់ គម្ពីរ ទ្រឹស្តី រូបមន្ត និង\nកម្រងសៀវភៅនានាជាច្រើនដែ លអ្នកនិពន្ធបានតាក់តែង\nកន្លងមកគឺសម្រាប់ផ្ទេរចំណេះដឹង\n\n+ ត្រូវអនុវត្តទៅតាមអង្គបួនរបស់ពុទ្ធឱវាទគឺសុចិបុលិ\nសុ (សុត) សិស្សនុសិស្សត្រូវស្តាប់ឲ្យបានដិតដល់បំផុត តាមរ\nយៈការពន្យល់ បង្រៀ នរបស់លោកគ្រូ អ្នកគ្រូទាំងអស់។\nចិ (ចិន) ក្នងនាមយើងជាសិស្សត្រូវចេះគិត ពិចារណាទៅលើ\nអត្ថន័យ ឬខ្លឹមសារ មេរៀនទាំងអស់ដែលលោកគ្រូ អ្នកគ្រូ\nបានបង្រៀន។\n"},{"text":"បុ (បុច្ឆ) បើឆ្វល់ យល់មិនច្បាស់ ត្រូវចេះសាកសួរលោកគ្រូ\nអ្នកគ្រូ\nលិ (លិខ) ក្រោយពីបានយល់ច្បាស់ សិស្សានុសិស្សទាំង\nអស់ត្រូវកត់ត្រាទុកជាមេរៀន ជាឯកសារសម្រាប់ស្រាវជ្រាវនៅ\nពេលក្រោយ។\nខ. ទិសដៅនៃការសិក្សា “ការសិក្សាពេញមួយជីវិត”\n+ ការសិក្សាត្រូវចំណាយពេលអស់រយៈកាលយ៉ាងយូរ ទើប\nយើងទទួលបានចំណេះដឹង\n+ ត្រូវរៀនហើយរៀនទៀត ពោលត្រូវរៀនគ្រប់ផ្នែកទាំងអស់\nទាក់ទងទៅនឹងបំណិនជីវិតនៅក្នងការរស់នៅ\n+ ការរៀនសូត្រត្រូវចាប់ផ្តើមរៀនតាំងពីមត្តេយ្យសិក្សារហូតដល់\nបរិញ្ញាបត្រជាន់ខ្ពស់ រួមមានបរិញ្ញាបត្រ អនុបណ្ឌិត បណ្ឌិត\nវិស្វករ...\n+ ដើម្បីបំពេញតម្រូវការចាំបាច់ក្នងការរស់នៅ\n. ស្វែងរកអាថ៌កំបាំងក្នងធម្មជាតិដ៏សម្បរបែប\n. ដើម្បីកសាងខ្លនឲ្យក្លាយទៅជាឧត្តមជន\n+ ជួយដល់សង្គមជាតិឲ្យមានការរីកចម្រើនជឿនលឿន\nដោយសារមានធានមនុស្ស\nគ. លទ្ធផលនៃការសិក្សា “ការសិក្សាពេញមួយជីវិតគឺជារបៀបនៃការ\nអប់រំក្នងសតវត្សទី២១” ស្របទៅតាមបរិបទនេះ សិស្សានុសិស្សត្រូវ\nសិក្សាពីបំណិនជីវិត៖\n"},{"text":"+ មានជំនាញផ្សេងៗសម្រាប់ប្រកបមុខរបររកស៊ីទទួលទាន\n+ មានចំណេះដឹងខាងភាសាអន្តរជាតិ\n+ មានបំណិនខាងលេខនព្វន្តសម្រាប់គិតគូរបូកដកស៊ីសង\n+ មានបំណិនបច្ចេកវិទ្យា ទូរគមនាគមន៍រីកចម្រើនសម្រាប់បើ\nបម្រើការរស់នៅ\n+ មានបំណិនដោះស្រាយបញ្ហាដែលបានកើតមានឡើងក្នង\nសង្គម\n+ មានបំណិនចេះគិតពិចារណាមុននឹងដឹងនូវអ្វីដែលល្អ អាក្រក់\n+ មានបំណិនវប្បធម៌ ចេះថែរក្សាវប្បធម៌ជាតិ និងចេះការ\nសំយោគវប្បធម៌អន្តរជាតិ ដើម្បីឲ្យមានផលរីកចម្រើន\n+ អំណះអំណាង\nក. នៅក្នងសង្គម\n. សង្គមប្រវត្តិ៖ អ្នកប្រវត្តិវិទូបានលើកយកមកបង្ហាញពីខ្សែជីវិត\nរបស់សម្តេចព្រះសង្ឃរាជជួនណាត ដែលព្រះអង្គសិក្សាពេញ\nមួយជីវិត ក្លាយទៅជាបណ្ឌិតអក្សរសាស្ត្រខ្មែរបានបន្សល់ទុក\nស្នាដៃជាច្រើន។\n+. សង្គមបច្ចប្បន្ន៖ មនុស្សយើងជាច្រើននៅក្នងសតវត្សទី២១\nនេះ បានក្លាយជាវិស្វករជំនាញខាងសាងសង់. .. បានក្លាយ\nជាអាជីវករ ក្លាយជាអ្នកវិទ្យាសាស្ត្របង្កើតគ្រឿងអេឡិចត្រូនិក\nទំនើបៗ...\nខ. នៅក្នុងអក្សរសិល្ប៍៖\n"},{"text":"+ រឿងកុលាបប៉ៃលិន ចៅចិត្រមានចំណេះជំនាញខាងលេខនព្វ\nន្ត ចេះភាសាបារាំងយ៉ាងស្ទាត់ជំនាញ\n+ រឿងមាលាដួងចិត្ត ទីឃាវុធចេះភាសាថៃច្បាស់លាស់\n+ រឿងព្រះអាទិត្យថ្មីរះលើផែនដីចាស់ លោករដ្ឋមន្ត្រីទើបមកពី\nសិក្សានៅប្រទេសបារាំង\n+ រឿងទុំទាវ ទុំ ពេជ្របានខិតខំសិក្សាផ្លវលោក ផ្លវធម៌ វិជ្ជាជីវៈ\n+ រឿងរាមកេរ្តិ៍\n+ រឿងតេជោយ៉ត\n+  សរុបមតិ\nសរុបសេចក្តីមក មតិប្រធានពិតប្រាកដមែនពីព្រោះថាការអប់រំ\nបែបនេះពិតជាបានធ្វើឲ្យយើងទទួលបាននូវចំណេះដឹងខ្ពង់ខ្ពស់\nនិងសមត្ថភាពជំនាញខ្លាំងក្លាប្រកបដោយប្រសិទ្ធភាពខ្ពស់។\n៣. សេចក្តីបញ្ចប់\n+ វាយតម្លៃប្រធាន៖ មតិរបស់ប្រធានពិតមានតម្លៃនិងអត្ថន័យដ៏ល្អ\nជ្រាលជ្រៅបំផុតដែលបានបង្ហាញឲ្យឃើញពីរបៀបរបបក្នងការ\nអប់រំដើម្បីឲ្យបានក្លាយទៅជាធនធានមនុស្សក្នងសង្គមបច្ចប្បន្ន។\n+  មតិផ្ទាល់ខ្លន៖ ក្នងនាមយើងជាអ្នកសិក្សាគ្រប់ៗរូបត្រូវនាំគ្នា\nសិក្សារៀនសូត្រគ្រប់ពេលវេលាថ្ងៃខែឆ្នាំដើម្បីឲ្យបានក្លាយទៅជា\nមនុស្សឧត្តុងឧត្តម។\n"},{"text":"ប្រលងសញ្ញាប[តូមខ្យមសិក្បាទុតិយភូមិ\nសម័យប្រឡង: ២០ សីហា ២០១៨\nវិញ្ញាសា: អក្សរសាស្រ្តខ្មែរ (ថ្នាក់សង្គម)\nរយៈេពល: ១៥០នាទី\nពិន្ទុៈ ១២៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\nទស្សនៈមួយចែងថា “វិជ្ជាជាអលង្ការរបស់មនុស្សគ្រប់រូប”។ ចូរអ្នកធ្វើការ\nបកស្រាយទស្សនៈនេះ ដោយលើកឧទាហរណ៍ក្នងអក្សរសិល្ប៍ខ្មែរមកបញ្ជា\nក់។\nអត្រាកំណែ\n១. សេចក្តីផ្តើម (១៥ពិន្ទ)\n(៧ពិន្ទ) + លំនាំបញ្ហា: ស្នេរនិយាយទាក់ទងនឹងអត្ថប្រយោជន៍នៃចំណោះ\nវិជ្ជា...។\n(៤ពិន្ទ) + ចំណូលបញ្ហា: លើកប្រធានមកបង្ហាញក្នងអព្ភន្តរៈ\n(៤ពិន្ទ) + ចំណោទបញ្ហា: ចោ ទតាមបែបសំណេរពន្យល់\n២. តួសេចក្តី (៨៥ពិន្ទ)\n(២ពិន្ទ) ១. ឃ្លាភ្ជាប់...\n(៤ពិន្ទុ) ២. ពន្យល់ពាក្យ\n"},{"text":"វិជ្ជា គឺចំណោះដឹង ចំណេះប្រាជ្ញា សេចក្តីដឹងច្បាស់ ការចេះដឹង ទៅ\nលើជំនាញផ្សេងៗ\nអលង្ការ ជាទ្រព្យសម្បត្តិដែលជាគ្រឿងលម្អមានមាសប្រាក់ កែវកង\n(ចិញ្ចៀន ខ្សែក ខ្សែដៃ) បើតាមន័យបង្កប់ អលង្ការសំដៅលើ\nបុគ្គលិកលក្ខណៈល្អរបស់មនុស្ស...។\n(៤ពិន្ទ) ៣. ពន្យល់ន័យប្រធាន\nដូច្នេះប្រធានខាងលើមានន័យថាចំណេះដឹង ចំណេះប្រាជ្ញា ការចេះដឹងឬ\nចំណោះជំនាញផ្សេងៗគឺជាទ្រព្យសម្បត្តិរបស់មនុស្សគ្រប់រូប ឬថាគឺជា\nបុគ្គលិកលក្ខណៈល្អរបស់មនុស្សគ្រប់រូប។\n៤ បំណកស្រាយប្រធាន\n(១០ពិន្ទ) ក. បំភ្លឺន័យទូទៅ: វិជ្ជា ឬចំណេះដឹង ចំណេះប្រាជ្ញា ឬចំណេះ\nជំនាញផ្សេងៗ គឺជាទ្រព្យសម្បត្តិរបស់មនុស្សគ្រប់ៗរូប ទុកដូចជាគ្រឿងលម្អ\nខ្លនរបស់មនុស្សដែលមានតម្លៃ ព្រោះវិជ្ជាធ្វើឲ្យមនុស្សជួបសេចក្តីសុខ មាន\nជីវភាពធូរធា មានសេចក្តីថ្លៃថ្នរ កិត្តិយស កេរ៉៍យស កេរ្តិ៍ឈ្មោះ...។\n(១០ពិន្ទ) ខ. បំភ្លឺគំនិតសំខាន់របស់ប្រធាន ចំពោះវិជ្ជាជាទ្រព្យជាប់នឹង\nប្រាណ ចោរលួចមិនបាន ចាយច្រើន ចម្រើនច្រើនឡើង កណ្ដៀរមិនកោរ\nកណ្តរមិនកាត់។ នៅក្នងសង្គមរាល់រូបបុគ្គលដែលមានវិជ្ជា តែងបានអប់រំ\nខ្លនឲ្យក្លា យជាមនុស្សមានសុជីវធម៌ សីលធម៌ សប្បរធម៌ ហើយត្រូវបាន\nសង្គមលើកតម្លៃ ផ្តល់កិត្តិយស...។\nអ្នកមានវិជ្ជា គឺមានជីវភាពធូរធា មានការងារសុចរិត\n(៤៥ពិន្ទុ) គ. លើកឧទាហរណ៍អក្សរសិល្ប៍ខ្មែរ\n"},{"text":"- រឿងរាមកេរ្តិ៍ ព្រះរាមរៀនចប់គម្ពីរត្រៃវេទ អាចលើកធ្នសរួច ឈ្នះសត្រូវគ្រប់\nទិសទី...\n\n- រឿងព្រះវេស្សន្តរ: ព្រះវេស្សន្តរក្រោយរៀនចប់សព្វវិជ្ជាត្រូវបានបិតាស្រី\nសញ្ជ័យ អភិសេកឲ្យឡើងសោយរាជ្យ\n\n- រឿងធនញ្ជ័យ: តួអង្គធនញ្ជ័យដោយមានប្រាជ្ញាទើបអាចដោះស្រាយគ្រប់\nបញ្ហាបាន...\n\n- រឿងកុមារកំព្រា: តួអង្គកុមារប្លនដោយសារមានចំណេះធ្វើជុចទើបទទួល\nបានលាភសក្ការៈនិងមានកិត្តិយសជាស្តេច...\n\n- រឿងតេជោយ៉ត: តួអង្គតេជោយ៉តដោយសារមានវិជ្ជាទើបទទួលងារជា\nតេជោយ៉ត ជាមេទ័ពប្រចាំដែនកំពង់ស្វាយ...\n\n- រឿងព្រអាទិត្យថ្មីរះលើផែនដីចាស់: លោករដ្ឋមន្ត្រីក្មេងបា នទៅរៀននៅស្រុក\nបារាំង ទើបទទួលបានកិត្តិយសជា “រដ្ឋមន្ត្រី”...\n\n- រឿងទុំទាវ: តួអង្គទុំមានវិជ្ជាខាងស្មត ក្លាយជាម៉ឺនឯក...\n\n- រឿងកុលាបប៉ៃលិន: ចៅចិត្រ ដោយសារមានវិជ្ជាទើបចៅចិត្រទ ទួលបានក\nទុកចិត្តពីហួងរតនៈសម្បត្តិប្រគល់នាងឃុន នារីជាភរិយា...។\n\n*បញ្ជាក់ សិស្សលើកឧទាហរណ៍ចាប់ពីបីរឿងឡើងទៅត្រូវបានពិន្ទពេញ។\n(១០ពិន្ទ) ឃ. សរុប\nសរុបសេចក្តីមក វិជ្ជាជាគ្រឿងអលង្ការរបស់មនុ ស្សគ្រប់រូបពិតប្រាកដមែន។\n៣. សេចក្តីបញ្ចប់ (១៥ពិន្ទុ)\n"},{"text":"(៩ពិន្ទ) - វាយតម្លៃប្រធាន: មតិប្រធានពិតជាត្រឹមត្រូវ បានអប់រំមនុស្ស\nទូទៅឲ្យស្វះស្វែងស្វាធ្យាយរកនូវវិជ្ជាមកដាក់ខ្ល ន ហើយស្គាល់នូវតម្លៃវិជ្ជា\nដើម្បីជួយខ្លនឯង គ្រួសារ និងសង្គម...\n(៦ពិន្ទុ) - ទស្សនៈផ្ទាល់ខ្លួន: (គំនិតស្នេរសមស្រប)\n|. រចនាបទ (១០ពិន្ទ)\n- ទម្រង់តែងសេចក្តីល្អ: ៣ពិន្ទ\n- អក្សរស្អាត: ២ពិន្ទ\n- វេយ្យាករណ៍: ២ពិន្ទ\n- អក្ខរាវិរុទ្ធ: ៣ពិន្ទុ (ខុសមួយពាក្យដក ០.២៥ពិន្ទុ)\nទម្រង៏របៀបដាក់ពិន្ទៈ ១២៥/១២៥\n|. សេចក្តីផ្តើម (១៥ពិន្ទ)\n- លំនាំ ៧ពិន្ទ /\n- ចំណូល ៤ពិន្ទ\n- ចំណោទ ៤ពិន្ទ\n|. តួសេចក្តី (៨៥ពិន្ទ)\n- ឃ្លាភ្ជាប់ ពិន្ទុ\n- ពន្យល់ពាក្យ ៤ពិន្ទ\n- ពន្យល់ន័យ ៤ពិន្ទ\n- បំណកស្រាយ\n"},{"text":"ក. បំភ្លឺន័យទូទៅ: / ១០ពិន្ធ្ទ\nខ. បំភ្លឺគំនិតសំខាន់របស់ប្រធាន ១០ពិន្ទ\nគ. លើកឧទាហរណ៍អក្សរសិល្ប៍ខ្មែរ ៤៥ពិន្ទ\nឃ. សរុប  ១០ពិន្ទ\n|.  សេចក្តីបញ្ចប់ (១៥ពិន្ទ)\n- វាយតម្លៃប្រធាន (៩ពិន្ទ)\n- មតិផ្ទាល់ខ្លន (៦ពិន្ទ)\n|. រចនាបទ (១០ពិន្ទ)\n- ទម្រង់តែងសេចក្តីល្អ: ៣ពិន្ទ\n- អក្សរស្អាត: ២ពិន្ទ\n- វេយ្យាករណ៍: ២ពិន្ទ\n- អក្ខរាវិរុទ្ធ: ៣ពិន្ទុ (ខុសមួយពាក្យដក ០.២៥ពិន្ទុ)\n"},{"text":"ប្រលងសញ្ញាប[តូ្រមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង: ២០ សីហា ២០១៨\nវិញ្ញាសា: ភាសារខ្មែរ (ថ្នាក់វិទ្យាសាស្ត្រ)\nរយៈេពល: ៩០នាទី\nពិន្ទុៈ ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\n\nប្រធាន\nពាក្យចាស់លោកពោលថា៖ “សេចក្តីព្យាយាមគង់តែបានសម្រេច”\nចូរបកស្រាយដោ យរកអំណះអំណាងក្នុងអក្សរសិល្ប៍ខ្មែរមកបញ្ជាក់។\n\nអត្រាកំណែ\n\n១. សេចក្តីផ្តើម  (១០ពិន្ធ)\n+ លំនាំបញ្ហា: មនុស្សយើងទាំង ឡាយរមែងចង់បាននូវការសម្រច\nជោគជ័យអ្វីៗទាំងអស់។ (៤ពិន្ធ)\n+ ចំណូលបញ្ហា: យើងត្រូវនាំគ្នា ព្យាយាម ពុះពារគ្រប់រាល់កិច្ចការងារ\nទាំងឡាយ (៣ពិន្ធ្ទ)\n+ ចំណោទបញ្ហា: តើពំនោលខាងលើមានន័យដូចម្តេច? (ចោទបែប\nពន្យល់) (៣ពិន្ទុ)\n២. តួសេចក្តី (៥០ពិន្ទ)\n+ ឃ្លាភ្ជាប់. .. (១ពិន្ទុ)\n"},{"text":"+ ពន្យល់ពាក្យ (២ពិន្ទ)\nសេចក្តីព្យាយាម: សេចក្តីខំប្រឹងប្រែង ការប្រឹងប្រែង ដំណើរខ្មីឃ្នាត\nសម្រេច: ធ្វើឲ្យដាច់ស្រេច ធ្វើឲ្យកើតការ ឲ្យបានការ ឲ្យសមស្រប\nទៅតាមបំណង\n\n+ ពន្យល់ន័យ (២ពិន្ទ)\n\nមតិរបស់ប្រធានមានន័យថា សេចក្តីប្រឹងប្រែង គឺគង់តែបានធ្វើឲ្យកើតការ\n\nបានការ សមស្របទៅតាមបំណងប្រាថ្នា។\n\n+ បំណកស្រាយ (៤០ពិន្ទ)\n\nក. គំនិតសំខាន់ “សេចក្តីព្យាយាមគង់តែបានសម្រេច” ២០ពិន្ធ\n\n- សេចក្តីលម្អិត\n\nប្រភេទនៃសេចក្តីព្យាយាម (៧ពិន្ទ)\n\n- ព្យាយាមរៀនសូត្រ\n\n- ព្យាយាមធ្វើការងារប្រកបមុខរបរចិញ្ចឹមជីវិត\n\n- ព្យាយាមដោះស្រាយបញ្ហាដែលបានកើតឡើង\n\n- ជម្នះរាល់គ្រប់ឧបសគ្គ\n\n- ព្យាយាមក្នងការតស៊ូ ប្រយុទ្ធ ប្រឆាំងគ្រោះធម្មជាតិ\n\n- ព្យាយាមលុបបំបាត់នៃការរើសអើង\n\n- ព្យយាមតស៊ូកម្ចាត់សត្រូវ\n\n- ព្យាយាមក្នងការធ្វើទង្វើល្អ ត្រឹមត្រូវតាមរយៈផ្លវកាយ វាចា ចិត្ត\n\n- ព្យាយាមគោរពច្បាប់របស់ប្រទេស\n\n- ព្យយាមស្វែងរកសេចក្តីយុត្តិធម៌\n"},{"text":"-  ... (សិស្សអាចលើកគំនិតសំខាន់ផ្សេងៗពីនេះបាន)\nលក្ខណៈនៃការព្យាយាម (៧ពិន្ទ)\n\n- ដោយសុចរិតយុត្តិធម៌\n\n- ដោយតស៊ូ អំណត់ អត់ធ្មត់\n\n- ប្រើអស់កម្លាំងកាយចិត្ត\n\n- ដោយគំនិត សុទិដ្ឋិនិយម\n\n- ដោយភាពជឿជាក់\n\n- ដោយមានការកំណត់គោលដៅ ច្បាស់លាស់\n\n- ដោយមានសីលធម៌ល្អ\n\n-  ... (សិស្សអាចលើកគំនិតសំខាន់ផ្សេងៗពីនេះបាន)\nអត្ថប្រយោជន៍នៃការព្យាយាម (៦ពិន្ទ)\n\n- ទទួលជោគជ័យ លើការងារដៃលបានធ្វើទាំងអស់\n\n- កំណត់គោលដៅទៅតាមសេចក្តីប្រាថ្នា\n\n- ដឹកនាំមនុស្សឆ្ពោះទៅរកសេចក្តីសុខ សុភមង្គល\n\n- ប្រទេសជាតិ មានសុខសន្តិភាព មានការអភិវឌ្ឍរីកចម្រើនគ្រប់ផ្នែក\nខ. អំណះអំណាងក្នងរឿងអក្សរសិល្ប៍ (២០ពិន្ទ) : ត្រូវលើករឿងអក្សរ\nសិល្ប៍៣រឿង\n\n១. រឿងកូលាបប៉ៃលិន (៧ពិន្ទ)\n\nអ្នកនិពន្ធញ៉ុក ថែម បានលើកយកមកបង្ហាញឲ្យឃើញពីសកម្មភាពរបស់\nចៅចិត្រដែលបានព្យាយាម តស៊ូសិក្សារៀនសូត្ររហូតទទួលបានចំណេះ\nដឹងខ្ពង់ខ្ពស់, បានព្យាយាមប្រព្រឹត្តិទង្វើល្អ តាមរយៈផ្លូវកាយ វាចា ចិត្ត គួប\n"},{"text":"ផ្សំនឹងមានចិត្តភក្តីភាពជាមួយចៅហ្វាយនាយរបស់ខ្លន ជាហេតុធ្វើឲ្យ\nលោកហ្លងរតនៈសម្បត្តិពេញចិត្ត បានលើកយកចៅចិត្រធ្វើជាកូនប្រសារ\nរបស់លោក ជាហេតុធ្វើឲ្យចៅចិត្រទទួលបានសុភមង្គលនៅក្នងជីវិត។\n២. រឿងទុំទាវ (៧ពិន្ទ)\nអ្នកនិពន្ធកិក្ខសោម បានរៀបរាប់ឲ្យឃើញពីសកម្មភាពរបស់នេនទុំ នេន\nពេជ្រដែលបានព្យាយាមសិក្សារៀនសូត្រ តាមរយៈផ្លវធម៌ ផ្លវលោក រៀន\nមុខវិជ្ជាជីវៈ ចេញធ្វើតោក ចេះផ្លំប៉ី ចេះស្មតយ៉ាង ពិរោះ បោះសំឡេងល្បី\nគ្រប់ទិសទី ពដល់ស្ដេចរាមជើងព្រៃ ក៏បានប្រទានងារជាម៉ឺនឯកថែមទៀ\nត។\n\n៣. រឿងរាមកេរ្តិ៍ (៦ពិន្ទ)\nអ្នកនិពន្ធបានបកស្រាយឲ្យឃើញពីសកម្មភាពរបស់ព្រះរាមដែ លបាន\nព្យាយាមធ្វើការដោះស្រាយទំនាស់វិបត្តិដែលបានកើតមានឡើងរវាងពាក្យ\nសត្យ និងប្រពៃណីព្រះមហាក្សត្រ។ ជាដំណោះស្រាយព្រះរាមបានចាក\nចេញពីព្រះនគរ ធ្វើដំណើរចូលទៅក្នងព្រៃបួលជាឥសីរយៈពេល១៤ឆ្នាំ\nដើម្បីកុំឲ្យរាជវង្សមានទំនាស់ដោយសារតែខ្លនជាអ្នកដឹកនាំមិនល្អ។\n*សិស្សអាចលើករឿងអ្វីមកបញ្ជាក់ក៏បានឲ្យមានលក្ខណៈត្រឹមត្រូវ សមស្រ\nប។ ចាប់ពីបីរឿងឡើងទៅត្រឹមត្រូវ គឺត្រូវបានពិន្ទពេញ។\n*រឿងដែលអាចលើកយកមកបញ្ជាក់មានច្រើនដូចជា៖ រឿងចចក រឿង\nកុមារកំព្រា រឿងភូមិតិរច្ឆាន រឿងគូលីកំនែន រឿងព្រះអាទិត្យថ្មីរះលើផែនដី\nចាស់ រឿងព្រះវេស្សន្តរ រឿងតេជោយ៉ត... ។\n\n+ សរុបមតិ (៥ពិន្ទុ)\n"},{"text":"សរុបសេចក្តីមកស្របទៅតាមការបកស្រាយនិងឧទាហរណ៍\nដូចដែលបានបញ្ជាក់យ៉ាងច្បាស់ខាងលើ យើងអាចដឹងបានថា សេចក្តី\nព្យាយាមគង់បានសម្រេចពិតប្រាកដមែន។\n៣. សេចក្តីបញ្ចប់ /(១០ពិន្ទ)\n\nឆ្លងទៅតាមការអត្ថាធិប្បា យស្រាយបំភ្លឺខាងលើ យើងអាចសន្និដ្ឋាន\nបានថាពំនោលរបស់បុព្វបុរសខាងលើពិតជាមានតម្លៃ និងអត្ថន័យដ៏ល្អ\nជ្រាលជ្រៅបំផុត ហើយថែមទាំងបានផ្តល់ជាគតិអប់រំដល់យើងជាកូនចៅ\nជំនាន់ក្រោយឲ្យខិតខំតស៊ូព្យាយាមពុះពារគ្រប់ឧបសគ្គទាំងអស់នោះយើង\nនឹងទទួលបាននូវសេចក្តីសម្រេចទៅតាមបំណងប្រាថ្នារបស់យើងជាពុំខា\nន។ (៦ពិន្ទ)\n\nដូចនេះ ក្នងនាមយើងជាកូនចៅជំនាន់ក្រោយ ក្រោយពីបានទទួល\nនូវបទអប់រំដ៏ល្អៗពីបុព្វបុរសយើង នោះយើងនឹងទទួលបានជោគជ័យជម្នះ\nជាពំខាន៕ (៤ពិន្ទុ)\nរចនាបទ (៥ពិន្ទ)\n- អក្ខរាវិរុទ្ធ: ១.៥ពិន្ទ (ខុសមួយពាក្យដក ០.២៥ពិន្ទ)\n- វេយ្យាករណ៍: ១ពិន្ទ\n- ទម្រងកែ: ១.៥ពិន្ទ\n- អក្សរស្អាត: ១ពិន្ទុ\n\nទម្រង័របៀបដាក់ពិន្ទៈ ៧៥/៧៥\n|. សេចក្តីផ្តើម (១០ពិន្ទុ)\n"},{"text":"- លំនាំ ៤ពិន្ទ\n- ចំណូល ៣ពិន្ទ\n- ចំណោទ ៣ពិន្ទ\n|. តួសេចក្តី (៥០ពិន្ទ)\n- ឃ្លាភ្ជាប់ = ១ពិន្ទុ\n- ពន្យល់ពាក្យ ២ពិន្ទ\n- ពន្យល់ន័យ ២ពិន្ទ\n- បំណកស្រាយ\nក. បំណកស្រាយគំនិតសំខាន់ //២០ពិន្ទ\nខ. អំណះអំណាង ២០ពិន្ទ\n- សរុបមតិ ៥ពិន្ទ\n|.  សេចក្តីបញ្ចប់ (១០ពិន្ទ)\nរចនាបទ (៥ពិន្ទុ)\n"},{"text":"[បូឡង សញ្ញាបត្រមឌ្យមសិក្ប្សាទុតិយភូមិ\nសម័យប្រឡង: ១៩ សីហា ២០១៩\nវិញ្ញាសា: អក្សរសាស្ត្រខ្មែរ (ថ្នាក់សង្គម)\nរយៈេពល: ១៥០នាទី\nពិន្ទុ: ១២៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n“អក្សរសិល្ប៍ខេមរនិយមបង្ហាញពីសង្គមខ្មែរតាមសម័យកាលនីមួយៗ” ចូរ\nអ្នកបកស្រាយឲ្យបានក្បោះក្បាយដោយលើកអត្ថបទអក្សរសិល្ប៍ឲ្យបានបី\nមកបញ្ជាក់។\nអត្រាកំណែ\n|. សេចក្តីផ្តើម (១៥ពិន្ទ)\n១. លំនាំបញ្ហា (៧ពិន្ទ) : និយាយទាក់ទងនឹងអក្សរសិល្ប៍ខេមរនិយម\nនិងការបង្ហាញសម័យកា លសង្គមនីមួយៗ ដែលអក្សរសិល្ប៍បង្ហាញ។\n២. ចំណូលបញ្ហា (៤ពិន្ទ) : លើកយកបញ្ហាប្រធានមកសរសេរ\n៣. ចំណោទបញ្ហា (៤ពិន្ទ): សួរចោទបែបប្រធានពន្យល់\nតើប្រធានខាងលើមានខ្លឹមសារដូចម្តេច?\nឬ តើអក្សរសិល្ប៍ខេមរនិយមបង្ហាញពីសង្គមខ្មែរតាមសម័យកាល\nនីមួយៗយ៉ាងដូចម្តេច?\n||. តួសេចក្ដី (៨៥ពិន្ទុ)\n"},{"text":"១. ឃ្លាភ្ជាប់សេចក្តី (២ពិន្ទ)\n២. ពន្យល់ពាក្យគន្លឹះ (៤ពិន្ទ)\n+ អក្សរសិល្ប៍ខេមរនិយម : ជាស្នាដៃអក្សរសិល្ប៍ទាំងឡាយណា ដោយ\nលើកយកនូវតថភាព ប្រពៃណី ទំនៀមទម្លាប់ ផ្នត់គំនិតរបស់ខ្មែរមក\nបង្ហាញទៅតាមសម័យកាលនីមួយៗ។\n+ សម័យកាល : មានន័យថាកាលកំណត់នៃរបបគ្រប់គ្រងណាមួយ\nរជ្ជកាល ឬពេលវេលាណាមួយ។\n៣. ពន្យល់ន័យប្រធាន (៤ពិន្ទ)\nប្រធានមានន័យថា អក្សរសិល្ប៍ខេមរនិយមបង្ហាញពីតថភាពប្រពៃណី\nទំនៀមទម្លាប់ ផ្នត់គំនិត របបគ្រប់គ្រងរបស់សង្គមខ្មែរស្របទៅតាមសម័យ\nកាលនីមួយៗ។\n៤. បកស្រាយ (៦៥ពិន្ទ)\nក. បង្ហាញគំនិត :\nអក្សរសិល្ប៍ខេមរនិយម បង្ហាញពីសង្គមខ្មែរតាមសម័យកាល\nនីមួយៗដូចជា សម័យលង្វែក អាណានិគមបារាំង សង្គមរាស្ត្រ\nនិយម ក្នងនោះបានបង្ហាញពី៖\n+ របបគ្រប់គ្រង ឬសម័យកាលប្រវត្តិសាស្ត្រ\n+ សាសនា\n+ ទំនៀមទម្លាប់\n+ ប្រពៃណី\n+ ផ្ទត់គំនិត\n"},{"text":"+ ជីវភាព\n+ មុខរបរ\n+ សេដ្ឋកិច្ច នយោបាយ។ល។\n\nខ. លើកឧទាហរណ៍រឿង (៤៥ពិន្ទ)\n\nរឿងទុំទាវ\n\n+ របបគ្រប់គ្រង : រាជានិយម អរជូន(ស្តេចត្រាញ់)\n\n+ សម័យកាល : លង្វែក ស្ថិតក្នងសតវត្សរ៍ទី១៦\n\n+ រជ្ជកាល : ព្រះបាទរាមាជើងព្រៃ\n\n+ ជំនឿ :\nនាងទាវ បួងសួងសច្ចាផ្សងៀ្យបានជួបទុំ\nលោកគ្រូវត្តវិហារធំ ទាយទុំស្លាប់តៃហោងបើហ៊ានសឹកក្នងខែ\nហ្នឹង |\nទុំសេពមន្តសរិកាលិនថោងដាក់នាងទាវពេលមកសូត្រមន្ត\nនៅផ្ទះនាងទាវ\nជឿលើកម្លាំងខ្លនឯង ស្នេហាភក្តីភាព ទុំមិនប្រគល់រាជសារ\nឲ្យអរជូន ទុំទាវជឿជាក់លើកម្លាំងស្នេហា\n\n+ សាសនា : ព្រះពុទ្ធសាសនាមហាយាននិងឥទ្ធិពលព្រាហ្ម\n\nញ្ញសាសនា\n\n+ ទំនៀមទម្លាប់ : កូនប្រុសបួសរៀន, កូនស្រីពេញវ័យចូលម្លប់\n\n+. ប្រពៃណី : ចែចូវ ស្តីដណ្តឹង រៀបមង្គលការ អរជូនបានចូលស្អី\n\nដណ្តឹង និងរៀបមង្គលការឲ្យម៉ឺនងួននិងនាងទាវ\n"},{"text":"+ ផ្នត់គំនិត : “នំមិនធំជាងនាឡិ” “ពងមាន់កុំជល់នឹងថ្ម” យកសិទ្ធិ\nម្តាយមកធ្វើការសម្រេចជួសកូន “មិនដែលសោះឡើយទាវអើយនំ\nច្រឡើសបើសធំម្តេចជាងនាឡិ”\n\nរឿងគូលីកំណែន\n\n+ របបគ្រប់គ្រង : រាជានិយម\n\n» សម័យកាល : អាណានិគមបារាំង ជប៉ុន និងការជ្រៀតជ្រែកពី\nសហរដ្ឋអាមេរិក\n\n» ជំនឿ : ការបន់ស្រន់ (ឧ. តាង៉ែត យាយម៉ុក នាងហេងបន់)\nជឿលើកម្មផល (ឧ. សម្ពីយាយម៉ុក និងអាចារ្យធេង)\n\n+ សាសនា : ព្រះពុទ្ធសាសនា (លឹមបួសរៀន )\n\n+ ទំនៀមទម្លាប់ : កូនប្រុសបួសរៀន កូនប្រុសត្រូវទៅបម្រើផ្ទះខាង\nស្រីមុនរៀបការ (ឧ.លឹមទៅបម្រើផ្ទះនាងហេងកាលចម្រួតអស់មួយ\nខែ...)\n\n+ ប្រពៃណី : ចែចូវ ស្តីដណ្តឹង ជួនកំណត់ (នៅជិតមួយខែទៀតរៀប\nការ)\n\n+ ជីវភាពរស់នៅ : រាស្ត្រលំបាកលើបញ្ហាពន្ធដារ បញ្ហាកំណែន ធ្វើផ្លូវ\nថ្នល់ ធ្វើព្រលានយន្តហោះ\n\n+ ផ្ទត់គំនិត : ផ្តល់សិទ្ធិសេរីភាពឱ្យកូនក្នងការជ្រើសរើសគូស្រករ សួរ\nចិត្តកូនមុននឹងសម្រេច។\n\n+ មុខរបរ : ធ្វើស្រែ លក់ដូរ។ល។\nរឿងព្រះអាទិត្យថ្មីរះលើផែនដីចាស់\n"},{"text":"+ របបគ្រប់គ្រង : រាជានិយម\n\n+ សម័យកាល : ចុងសម័យអាណានិគមបារាំង (ផែនដីចាស់)\n\nដើមសម័យអាណានិគមបារាំង (ព្រះអាទិត្យថ្មី)\n\n+ រជ្ជកាល : ព្រះបាទនរោត្តមសីហនុ\n\n+ ជំនឿ : កម្មផល ភាពសុចរិតត្រឹមត្រូវ\n\n+ សាសនា : ព្រះពុទ្ធសាសនា\n\n+ ទំនៀមទម្លាប់ : ឆ្មបបុរាណ ការធ្វើបុណ្យសព\n\n+ ជីវភាពរស់នៅ : រាស្ត្រខ្មែរលំបាកដោយការរើសអើង អសន្តិសុខ\n\nជិះជាន់ កេងប្រវ័ញ្ច អំពើ អយុត្តិធម៌ ដែលជីវិតសមជួបក្នងសម័យ\n\nអាណានិគម និងភាពសុខដុមឥស្សរភាព សេរីភាព និងការយកចិត្ត\n\nទុកដាក់លើកកម្ពស់ជីវភាពក្នងរបបថ្មី។\n\n* មុខរបរ : កសិករ ធាក់ស៊ីក្ល កម្មករ និងកសិករថ្មី (កសិករគំរូ) ក្នង\n\nរបបថ្មី។\nបញ្ជាក់ : បើសិស្សលើកផ្សេងពីឧទាហរណ៍ខាងលើឱ្យតែជាស្នាដៃអក្សរ\nសិល្ប៍ខេមរនិយម ហើយមានការបក ស្រាយរៀបរាប់ដូចខាងលើត្រូវផ្តល់\nពិន្ទពេញដូចគ្នា។ ឧទាហរណ៍ដូចជារឿងតេជោយ៉ត ថៅកែចិត្តចោរ ភូមិ\nតិរច្ឆាន ផ្កាស្រពោន កុលាបប៉ៃលិន ។ល។\n\n៥. សរុបមតិ : សរុបរួមមក អក្សរសិល្ប៍ខេមរនិយមពិតជាបាន\nបង្ហាញពីសង្គមខ្មែរតាមសម័យ កាលនីមួយៗមែន ព្រោះស្នាដៃទាំងអស់\nបានបង្ហាញពីតថភាពក្នុងសម័យកាលនីមួយៗ តាមរយៈការលើកយកនូវ\n"},{"text":"របបគ្រប់គ្រង ព្រឹត្តិការណ៍ វប្បធម៌ និងជីវភាពផ្សេងៗមកលាត ត្រដាងយ៉ាង\nជាក់ស្តែងដូចមានរឿងទាំងបីខាងលើជាឧទាហរណ៍ស្រាប់។\n|. សេចក្តីបញ្ចប់\n>»  វាយតម្លៃប្រធាន : មតិរបស់ប្រធានពិតជាមានអត្ថន័យ និងតម្លៃដ៏ល្អ\nដោយបង្ហាញឱ្យយើង ឃើញពីតួនាទី ឬមុខងារអក្សរសិល្ប៍ខេមរ\nនិយមដែលជាកញ្ចក់ឆ្លះបញ្ចាំងពីសម័យកាល នីមួយៗ..............។\n»  មតិផ្ទាល់ខ្លួន :ដូចនេះក្នុងនាមយើងជាអ្នកសិក្សា..........។\nេសចក្តីអធិប្បាយ\nអក្សរសិល្ប៍គឺជាវិទ្យាសាស្ត្រមួយដែលសិក្សាអំពីសង្គមមានកម្មវត្ថុ\nដ៏ច្បាស់លាស់ត្រូវវិភាគទៅលើមនុស្ស ដោយកត្តាទាំងនេះហើយទើបវណ្ណ\nកម្មតែងនិពន្ធក្នងចលនាខេមរនិយមរមែងផ្តោតយ៉ាងខ្លាំងទៅលើស្ថានភាព\nទូទៅទាំងអស់ដៃលជាប់ពាក់ព័ ន្ធនឹងប្រទេសកម្ពជាស្ទើរគ្រប់ពេលវេលារួម\nមានដូចជា វប្បធម៌ ប្រពៃណី ជំនឿសាសនា របៀបរស់នៅ ការប្រកបរបរ\nចិញ្ចឹមជីវិតនិងរបៀបគ្រប់គ្រងរដ្ឋជាដើម រាប់តាំងពីសម័យលង្វែក ឧដុង្គ\nសម័យបារាំង និងសង្គមរាស្ត្រនិយមជាដើម។ ដោយមើលឃើញបែបនេះ\nហើយ ទើបមានទស្សនៈមួយពោលឡើងថា «អក្សរសិល្ប៍ខេមរនិយម\nបង្ហាញពីសង្គមខ្មែរតាមសម័យកាលនីមួយៗ»។\nតើទស្សនៈប្រធានខាងលើនេះចង់បង្ហាញអំពីអ្វីខ្លះ?\nដើម្បីជាពន្លឺក្នងការធ្វើបំណកស្រាយជាបឋមគួរគប្បីស្គាល់នូវ\nពាក្យគន្លឹះជាមុនសិន រួមមានដូចជា «អក្សរសិល្ប៍» «ខេមរនិយម» និង «\nសម័យកាល»។ ពាក្យថា «អក្សរសិល្ប៍» គឺជាកម្រងស្នាដៃដែលសិក្សាអំពី\n"},{"text":"ជីវិត បញ្ហាសង្គមនិងដំណោះស្រាយក្នងជីវភាពរស់នៅដែលអ្នកនិពន្ធធ្លាប់\nបានឆ្លងកាត់ ឬធ្លាប់ដឹងធ្លាប់៧ រីឯ «ខេមរនិយម»សំដៅទៅលើទំនោរទៅរក\nខ្មែរ រួមមានវប្បធម៌ប្រពៃណី សាសនា ផ្នត់គំនិតរបស់ខ្មែរជាដើម ចំណែកឯ\n«សម័យកាល» បង្ហាញអំពីពេលវេលាពីជំនាន់មួយទៅជំនាន់មួយ ដែល\nអាចមានរបៀបគ្រប់គ្រងខុសៗគ្នា។ តាមរយៈមតិប្រធានខាងលើ គេចង់\nបង្ហាញយ៉ាងដូច្នេះថា ស្នាដៃទាំងឡាយណាដែលស្ថិតនៅក្នងចលនាអក្សរ\nសិល្ប៍ខេមរនិយមតែងតែឆ្លះបញ្ចាំង ឲ្យឃើញយ៉ាងច្បាស់នៃរជ្ជកាលឬជំនាន់\nនីមួយៗដែ លជាទិន្នន័យដ៏ សំខាន់សម្រាប់អ្នកសិក្សាស្រាវជ្រាវ។\nជាការពិតណាស់អក្សរសិល្ប៍គឺជាកញ្ចក់ឆ្លះបញ្ចាំងសង្គម ដែល\nអាចឲ្យគេមើលឃើញយ៉ាងច្បាស់នូវអាកប្បកិរិយានាជំនាន់នោះដូចជា អំពើ\nជិះជាន់ ការគៀបសង្កត់ ចលនាតស៊ូ ជំនឿសាសនា និងរបៀបរបបដឹកនាំ\nជាដើម។ ជាទឡីករណ៍ ក្រោយពីសិក្សារឿងទុំទាវចប់សព្វគ្រប់មកគេអាច\nសង្កេតឃើញយ៉ាងប្រត្យក្សអំពីសម័យលង្វែក នៅក្នងនោះ អំណាចស្ថិតនៅ\nក្រោមមនុស្សតែមួយក្រុមតូចប៉ុណ្ណោះអ្នកណាខ្លាំងអ្នកនោះឈ្នះចៅហ្វាយ\nខេត្តប្រៀបដូចជាស្ដេចត្រា ញ់ប្រចាំតំបន់ដែលមានសិទ្ធិសម្រេចអ្វីៗទាំងអស់\nនៅទីតាំងដែលខ្លនបានកាន់កាប់។ ជាក់ស្តែងអរជូនបានប្រើឥទ្ធិពលដើម្បី\nចាប់បង្ខំនាង ទាវឲ្យរៀបការជាមួយកូន ខ្លនគឺម៉ឺនងួន នេះឯង។ បន្ថែមពីនេះ\nគេអាចនិយាយបានថា ការគ្រប់គ្រងរដ្ឋរបស់ប្រទេ សកម្ពជាសម័យនោះ\nប្រកាន់នូវរបបរាជានិយមផ្តាច់ការស្តេចមា នរាជានុសិទ្ធិគ្រប់បែបយ៉ាង ចង់\nចាប់ចង់សម្លាប់គឺអាចធ្វើទៅបានគ្រប់កាលៈទេសៈទាំងអស់ ដូចជាចាប់\nបក្សពួកអរជួន និងម្តាយទាវប្រហារជីវិតនិងបញ្ចូលអ្នកចូលរួមពិធីមង្គលការ\n"},{"text":"រវាងនាងទាវ និងម៉ឺនងួន ឲ្យទៅជាអ្នកងារទាំងអស់។ មិនត្រឹមតែប៉ុណ្ណោះ\nគេក៏អាចដឹងនូវរបៀបនៃការសិក្សានៅសម័យលង្វែកផងដែរ ដូចជាបុរសត្រូវ\nបួសរៀននៅទីអារាម រីឯនារីត្រូវចូលម្លប់។ តួយ៉ាង ទុំជាព្រះសង្ឃបានសិក្សា\nរៀនសូត្រនូវគម្ពីរដីការ និងចេះស្នត្ររួមទាំងចេះធ្វើជំនួញជួញដូរទៀតផង\nចំណែកឯ ពេជ្រ មានជំនាញផ្លំប៉ីថ្លែងពីនាងទាវត្រូវបានម្តាយឲ្យចូលម្លប់\nដើម្បីត្រៀមខ្លួ នក្លាយជានារីខ្មៃរពេញលក្ខណៈហើយរៀននូវសីលធម៌ ច្បាប់\nស្រីជាដើម។ ក្រៅពីនេះ អ្នកនិពន្ធបានលើកឡើងនូវពិធីចូលស្តីដណ្តឹង ត្រង់\nអរជូនទៅដណ្ដឹងនាងទាវឲ្យទៅកូនខ្លននេះឯងចំណែកជំនឿទៅលើហោរ គឺ\nនៅតែពេញនិយមដោយមិនអាចបំបាត់បាន និងមានលក្ខណៈឆុតខ្លាំង\nណាស់ មែនទែនទៅ លោកគ្រូចៅអធិការវត្តបានទាយឲ្យទុំថាមិនត្រូវសឹក\nក្នងពិសាខទេដោយជាន់លើសេចក្តីស្លាប់ ប៉ុន្តែទុំមិនស្តាប់សោះក៏លួចលា\nចាកសិក្ខាបទដោយចិត្តឯង ទីបំផុតក៏ស្លាប់យ៉ាងទាន់ហន់តែម្តង។ និយាយ\nឲ្យខ្លីទៅ តាមរយៈរឿងទុំទាវនេះបានបង្ហាញឲ្យយ៉ាងប្រាកដអំពីសម័យ\nលង្វែក ដែលរួមមានរបបគ្រប់គ្រងបែបរាជានិយមផ្គាច់ការ ការបួសរៀន ពិធី\nចូលម្លប់ការទស្សន៍ទាយ និងការគោរពព្រះពុទ្ធសាសនាជាដើម។\nបន្ថែមពីនេះតាមរយៈរឿងភូមិតិរច្ឆាន ដែលជាវណ្ណកម្មរបស់លោក\nឌឹក គាម និង ខឌឿក អំ បានឆ្លះបញ្ចាំងនូវស្ថានភាពប្រទេសកម្ពជាក្រោមនឹម\nអាណានិគមនិយមបារាំង ហើយប្រជាជន រួមទាំងមន្ត្រី និងព្រះមហាក្សត្រ\nទទួលរងនូវការគាបសង្កត់គ្រប់បែបយ៉ាង។ ជាការពិតណាស់ បារាំងបាន\nជំរិតទារពន្ធដារយ៉ាងធ្ងន់ធ្ងរមកលើប្រជាជនកម្ពជាដើម្បីបំពេញមហិច្ឆតាស\nង្គ្រាមរបស់ខ្លួនជាពិសេសនៅភូមិក្រាំងលាវ ស្រុករលាប្អៀរ ខេត្តកំពង់ឆ្នាំង\n"},{"text":"ដោយប្រជាជនទ្រាំទ្រមិនបានក៏នាំគ្នាបះបោររួចក្រុមបក្សពួកជួននិងនៅ ក៏\nបានសម្លាប់បារាំង បារដែស ដោយជោគជ័យ ប៉ុន្តែជាអកុសល ត្រូវទ័ព\nបារាំងបង្ក្រាបវិញយ៉ាងចាស់ដៃ មិនត្រឹមតែប៉ុណ្ណោះ ដើម្បីយកចិត្តបារាំង\nព្រះបាទស៊ីសុវត្ថិក៏បានចេញព្រះរាជប្រកាសមួយដោយប្តរឈ្មោះភូមិនេះទៅ\nជាភូមិតិរច្ឆានវិញរួចត្រាស់ឲ្យសាងចេតិយរបស់បារដែ សនៅទីនោះដើម្បី\nរំពួក និងធ្វើពិធីបុណ្យសពផងដែរដែលគេសង្កេតឃើញភស្តតាងបន្សល់ទុក\nរហូតមកទល់សព្វថ្ងៃនេះ។ មួយវិញទៀតក្នងរឿងគូលីកំណែន ក៏បានស្ដែង\nឲ្យឃើញនូវចក្រពត្តិនិ យមជប៉ុនបានកែនប្រជាជ នខ្មែរទៅធ្វើជាកម្មករនៅ\nពោធិ៍ចិនតុងយ៉ាងដាច់ថ្លៃបំផុតមិនត្រឹមតែប៉ុណ្ណោះ ភាពប្រទាញប្រទង់គ្នា\nរវាងជប៉ុន និងបារាំងបានធ្វើឲ្យកម្ពជាកាន់តែរងនូវអំពើអយុត្តិធម៌គ្រប់បែប\nយ៉ាង ដូច្នេះហើយទើប តួអង្គ លឹម នូដូង ម៉ឹង ជាដើម បានក្រោកតស៊ូ\nបណ្ដេញជប៉ុន បារាំងចេញពីប្រទេស រហូតដល់មានសន្ធិសញ្ញាក្រុងស៊ឺ\nណែវទៀតផង។តាមរយៈស្នាដៃទាំងនេះ បានបង្ហាញនូវរបបដ៏ខ្មៅកខ្វក់ជិះ\nជាន់ កម្ពជាក្រោមនឹមអាណានិគមនិយមបរទេសបារាំងជប៉ុនដែលធ្វើឲ្យ\nប្រជាជនខ្មែរគ្រប់រូបក្រោកប្រឆាំងដើម្បីឯករាជ្យ និងបូរណភាពទឹកដីរបស់\nខ្លន។\n\nរ អ្វីដែលពិសេសជាងនេះទៅទៀត របបអាណានិគមទាំងឡាយ ក៏\nរលាយអស់ទៅវិញក្រោមព្រះរាជកិច្ចដឹកនាំដ៏ភ្លឺស្វាងរបស់អង្គសម្តេចឌ។\nតួយ៉ាងតាមរយៈវណ្ណកម្មអក្សរសិល្ប៍រឿងព្រះអាទិត្យថ្មីរះលើផែនដីចាស់\nបានសរបញ្ជាក់នូវភាពឈឺចាប់របស់ប្រជាជនខ្មែរក្រោមនឹមបរទេស ដែល\nរកព្រឹកខ្វះល្ងាច រកល្ងាចខ្វះព្រឹក អំពើពុករលួយផ្ទុះឡើងគ្រប់ទីកន្លែងការ\n"},{"text":"កេងប្រវ័ញ្ច ការកុហកបោកប្រាស់ពីអ្នកនយោបោក ដែលនាំឲ្យពលរដ្ឋស្លត\nត្រង់ត្រូវរងវិនាសកម្ម ជាក់ស្តែង សមត្រូវរង នូវអំពើអយុត្តិធម៌ស្ទើរគ្រប់រូបភា\nព។ ដោយសេចក្តីឈឺចាប់ទាំងនេះ ព្រះបាទនរោត្តមសីហនុ ដែលទ្រង់ពោរ\nពេញទៅដោយព្រះរាជបញ្ញាញាណដ៏ឈ្លាសវៃ បាននាំប្រជាជនខ្មែរ បង្កើត\nជាកងជីវពលនារីក្លាហាន ស្វែងរកមតិគាំទ្រពីសំណាក់អន្តរជាតិ ដូចជានៅ\nប្រទេសថៃ កាណាដា សហរដ្ឋអាមេរិកជាដើម។ ដោយចលនាតស៊ូតាមរ\nយៈការទូតនេះធ្វើឲ្យពិភពលោកទាំងមូលគាំទ្រ និងដាក់សម្ពាធទៅលើ\nប្រទេសចក្រពត្តិនេះមិនយូរប៉ុន្មាន កម្ពជាក៏បានទទួលឯករាជ្យយ៉ាងពិត\nប្រាកដពីសំណាក់បារាំង។ គ្រានោះហើយ ដែលកម្ពជាស្គាល់នូវរបបថ្មីទៀត\nគឺសង្គមរាស្ត្រនិយម អ្វីៗ ទាំងអស់ក៏មានការរីកចម្រើន រួមទាំងសង្គមកិច្ច\nនយោបាយហេដ្ឋារចនាសម្ព័ន្ធ សេដ្ឋកិច្ច ហើយកម្ពជាទាំងមូលក៏មានសន្តិ\nភាព រីឯសម ក៏វិលទៅរស់នៅឯស្រុកកំណើតវិញដោ យភាពសុខសាន្ត។\nហេតុនេះតាមរយៈរឿងព្រះអាទិត្យថ្មីរះលើផែនដីចាស់ បានឆ្លះបញ្ចាំងឲ្យ\nឃើញយ៉ាងប្រាកដនូវការរលំរលា យនៃរបបចក្រពត្តិនិយមបារាំង និងការរីក\nលូតលាស់នៃរបបសង្គមរាស្ត្រនិ យមក្រោមព្រះរាជកិច្ចដឹកនាំរបស់ព្រះបាទ\nនរោត្តមសីហនុដែលបានធ្វើឲ្យកម្ពជាលូតលាស់ស្ទើរគ្រប់វិស័យ។\nសរុបសេចក្តីមក គេឃើញថា ស្នាដៃអក្សរសិល្ប៍ខាងលើបាន\nបង្ហាញឲ្យឃើញនឹងភ្នែកនូវសម័យកាលនីមួយៗយ៉ាងជាក់ច្បាស់បំផុតជាក់\nស្តែង រឿងទុំទាវសរបញ្ជាក់នូវសម័យលង្វែក រឿងគូលែនកំណែននិងរឿង\nភូមិតិរច្ឆានបានលាតត្រដាងនូវស្ថានភាពប្រទេសកម្ពជានៅក្រោមរបប\nអាណានិគមនិយមពីរគឺបារាំង និងជប៉ុន រួមទាំងរឿងព្រះអាទិត្យថ្មីរះលើផែន\n"},{"text":"ដីចាស់ បានបញ្ចលនូវការផុតរលត់នៃពួកបរទេសឈ្លានពាន ដោយព្រះរាជ\nដឹកនាំរបស់ដ៏ភ្លឺស្វាងរបស់អង្គសម្តេចឌដែ លធ្វើឲ្យប្រទេសខ្មែរជួបប្រទះតែ\nសុខសន្តិភាព ឯករាជ្យភាព អព្យាក្រឹតភាព និងបូរណភាពទឹកដីផងដែរ។\n\nតាមរយៈការបកស្រាយដ៏ក្បោះក្បាយខាងលើគេអាចវាយតម្លៃ\nបានថា មតិប្រធានដែលបានលើកឡើងនេះពិតជាឆ្លះបញ្ចាំងពីការពិតមែន\nដោយហេតុថា អក្សរសិល្ប៍ជាកញ្ចក់ឆ្លះបញ្ចាំងពីសង្គមនិងជាកម្រងឯក\nសារស្តីអំពីជីវិតរបស់មនុស្ស។ ក្នងនាមជាអ្នកសិក្សាគួរគប្បីអានអត្ថបទរឿង\nឬវណ្ណកម្មនា នារបស់អ្នកនិពន្ធខ្មែរល្បីៗឲ្យបានច្រើនដើម្បីក្រេបជញ្ជក់នូវពុទ្ធ\nក្នងបំណងជួយជំរុញឲ្យកម្ពជាកាន់តែសម្បរធនធានមនុស្សនិងឈានទៅរក\nភាពរីកចម្រើន លូតលាស់ទៅថ្ងៃអនាគត។ /\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង: ១៩ សីហា ២០១៩\nវិញ្ញាសា: អក្សរសាស្រ្តខ្មែរ (ថ្នាក់វិទ្យាសាស្ត្រ)\nរយៈេពល: ៩០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n“ការសិក្សាអក្សរសិល្ប៍ឆ្លះបញ្ចាំងឲ្យឃើញពីការប្រយុទ្ធរវាងសភាវៈល្អ និង\nសភាវៈអាក្រក់”។ ថូរបកស្រាយដោ យលើកយកអក្សរសិល្ប៍មកបញ្ជាក់។\nអត្រាកំណែ\n\n|. សេចក្តីផ្តើម (១០ពិន្ទ)\n\n១. លំនាំបញ្ហា (៤ពិន្ទ) : និយាយទាក់ទងនឹងអក្សរសិល្ប៍\n\n២. ចំណូលបញ្ហា (៣ពិន្ទ) : បញ្ចលគំនិតប្រធាន\n\n៣. ចំណោទបញ្ហា (៣ពិន្ទ): ចោទសួរតាមបែបប្រធានពន្យល់។\n||. តួសេចក្តី (៥០ពិន្ទ)\n\n១. ឃ្លាភ្ជាប់សេចក្តី (១ពិន្ទ)\n\n២. ពន្យល់ពាក្យគន្លឹះ (២ពិន្ទ) ៖\n\n+ អក្សរសិល្ប៍ : កម្រងអត្ថបទដែលលើកយកបញ្ហាមនុស្សមកចោទ និង\n\nដោះស្រាយ ទៅតាមសិល្ប៍វិធីរបស់អ្នកនិពន្ធ។\n\n+ ប្រយុទ្ធ : តតាំង ប្រឆាំង ជម្លោះ ចម្បាំង...\n"},{"text":"+ ភាវៈល្អ : ទង្វើ ឬសកម្មភាពដែលទ្រទ្រង់ភាពល្អប្រសើរ។\n+ ភាវៈអាក្រក់ : ទង្វើ ឬសកម្មភាពដែលទ្រទ្រង់ភាពអាក្រក់។\n៣. ពន្យល់ន័យប្រធាន (២ពិន្ទ)\nប្រធានខាងលើចង់បង្ហាញគ្រប់កម្រងអក្សរសិល្ប៍សុទ្ធតែបានលើកយក\nបញ្ហាឲ្យឃើញពីការប្រយុទ្ធប្រឆាំង តតាំងគ្នា ឬទំនាស់រវាងក្រុមមនុស្ស២\nប្រភេទគឺ ពួកធ្វើសកម្មភាពល្អ និងអ្នកធ្វើសកម្មភាពអាក្រក់។\n៤. បំណកស្រាយប្រធាន\n+ គំនិតទូទៅនៃអក្សរសិល្ប៍...\n+ មូលហេតុនៃជម្លោះបណ្តាលមកពី៖ (១០ពិន្ទ)\n»  ការពង្រីកអំណាច\n. ទស្សនៈគំនិតផ្ទយគ្នា\n- ការប៉ះពាល់ផលប្រយោជន៍គ្នាទៅវិញទៅមក\n. លាភសក្ការៈ\n. ស្នេហា\n« = ច្រណែនឈ្នានីស\n= សង្គ្រាមឈ្លានពាន\n«  ផលប្រយោជន៍បុគ្គល\n.  អំពើយុត្តិធម៌ និងអយុត្តិធម៌\n. ជំនឿ ទំនៀមទម្លាប់ ប្រពៃណី ផ្នត់គំនិត ទស្សនៈតឹងតែងខ្លាំង\nពេក\nឧទាហរណ៍\n"},{"text":". រឿងទុំទាវ : តួអង្គល្អ ទុំ ទាវ តួអង្គមិនល្អ ម្ដាយទាវ អរជូន ក្រុមទាំង\nពីរនេះមានទំនាស់គ្នាដោយសារការប្រកាន់ប្រពៃណី អំណាច\nស្តេចត្រាញ់ ផ្នត់គំនិតទស្សនៈមិនត្រូវគ្នា។ ទុំទាវចង់បានការជ្រើស\nរើសស្នេហាដោយខ្លួនឯង។ ឯចំណែកម្តាយនាងទាវចង់អនុវត្តទស្ស\nនៈនំមិនធំជាងនាឡិ។ ឯអរជូនប្រើអំណាចរំលោភបំពានលើសិទ្ធិ\nរបស់ទុំ-ទាវ។\n\n. រឿងរាមកេរ្តិ៍ : ភាវល្អគឺ ព្រះរាមមានទំនាស់ជាមួយក្រុងរាពណ៍ ជាភាវ\nអាក្រក់ដោយសារក្រុងរាពណ៍បានឆក់យកនាងសីតាជាភរិយារបស់\nព្រះរាម\nនាងសូបនខា មានទំនាស់ជាមួយព្រះរាមដោយសារស្នេហាខុស\nប្រពៃណី ទំនាស់កើតមានឡើងទៅជាមារសង្គ្រាមមួយយ៉ាងធំ\n\n. រឿងកូលាបប៉ៃលិន : ភាវល្អ លោកហ្គងរតនសម្បត្តិ ចៅចិត្រ ឃុននារី\nភាវអាក្រក់លោកបាឡាត់ស្រុក ចោរ មានទំនាស់គ្នាដោយសារពួក\nភាវអាក្រក់មកបំពារបំពានប្រព្រឹត្តអំពើចោរកម្មលើលោកហ្លងរតន\nសម្បត្តិ ចៅចិត្រជាភាវៈល្អ រ\n\nសរុបសេចក្តីមកឃើញថា គ្រប់អក្សរសិល្ប៍ទាំងអស់ដែលបានបក\n\nស្រាយបង្ហាញខាងលើសុទ្ធតែបញ្ជាក់ឱ្យឃើញថាទំនាស់តតាំងរវាងទង្វើឬ\nសកម្មភាពល្អនឹងទង្វើឬសកម្មភាពអាក្រក់ដោយសារអំណាច ស្នេហា\nច្រណែន ឈ្នានីស ផលប្រយោជន៍ មិនយោគយល់ អធ្យាស្រ័យឱ្យគ្នានឹង\nគ្នា។\n\n|. សេចក្តីបញ្ចប់\n"},{"text":"វាយតម្លៃប្រធាន : ឆ្លងតាមការបកស្រាយប្រធានខាងលើពិតជាមានអត្ថ\nន័យ ខ្លឹមសារដ៏ជ្រាលជ្រៅ ដោយអក្សរសិល្ប៍បានលើកយកបញ្ហាមនុស្សល្អ\nនិងមនុស្សអាក្រក់មកបង្ហាញជាទំនាស់ទាស់ទែងនឹងគ្នាឱ្យអ្នកអានចេះបែង\nចែកអ្វីដែលល្អនិងអ្វីដែលអាក្រក់ ដើម្បីទុកជាបទពិសោធន៍ឬជាគម្រូដល់ក្មេ\nងៗជំនាន់ក្រោយយកតម្រាប់តាម។ ជាពិសេសឱ្យស្គាល់ពីជំពូកមនុស្សនៅ\nក្នងសង្គមឱ្យបានច្បាស់លាស់មុននឹងសេពគប់ឬធ្វើការទំនាក់ទំនងគ្នា។\nមតិផ្ទាល់ខ្លន : ដូច្នេះ ក្នងនាមយើងជាសិស្សត្រូវខិតខំសិក្សាគ្រប់ស្នាដៃ\nអក្សរសិល្ប៍ ដើម្បីឱ្យ មានគំនិតទូលំទូលាយទៅលើស្ថានភាពសង្គម និង\nស្រង់យកបទពិសោធន៍សម្រាប់ការរស់ នៅប្រចាំថ្ងៃ និងរួមចំណែកអភិវឌ្ឍ\nសង្គម។\n|. រចនាបទ\nអក្សរល្អ ឃ្លាប្រយោគល្អ ប្រើប្រាស់ប្លង់ត្រឹមត្រូវ ខ្លឹមសារល្អ និងអក្ខរា\nវិរុទ្ធត្រឹមត្រូវ។\nេសចក្តីអធិប្បាយ\nអក្សរសិល្ប៍គឺជាកម្រងឯកសារស្តីអំពីជីវិត គឺអ្នកនិពន្ធបានលើកយក\nសង្គមណាមួយដែលខ្លនធ្លាប់ដឹង ធ្លាប់] មកលាតត្រដាងនៅក្នងវណ្ណកម្ម\nរបស់ខ្លន ដោយលាយឡំទៅដោយសិល្បៈ សិល្ប៍វិធីនិងបញ្ចលនូវរូបារម្ម\nណ៍ មនោសញ្ចេតនាដ៏រស់រវើក។ ទន្ទឹមនឹងនោះដែរក៏ស្រាប់តែមា នការលេច\nឡើងនូវទស្សនៈមួយដែលបានអះអាងថា «ការសិក្សាអក្សរសិល្ប៍ឆ្លះបញ្ចាំង\nឲ្យឃើញពីការប្រយុទ្ធរវាងសភាវៈល្អ និងសភាវៈអាក្រក់»។\nតើអ្វីដែលបានពោលដូចខាងលើនេះមានខ្លឹមសារយ៉ាងដូចម្តេច?\n"},{"text":"ដើម្បីជួយឲ្យការបកស្រាយកាន់តែក្បោះក្បាយនោះ ជាដំបូងគួរ\nគប្បីយល់នូវពាក្យគន្លឹះមួយចំនួនជាមុនសិន។ ពាក្យថា «អក្សរសិល្ប៍»\nស្ដែងពីវណ្ណកម្មតែងនិពន្ធដែលពោរពេញទៅដោយសិល្បៈ សិល្ប៍វិធីរមែង\nឆ្លះបញ្ចាំងឲ្យឃើញនូវតថភាព និងផ្នត់គំនិតរបស់អ្នកនិពន្ធ រីឯ «សភាវៈល្អ»\nសំដៅទៅលើមនុស្ស អមនុស្ស ដែលច្រើនតែសាងនូវអំពើត្រឹមត្រូវ ជា\nប្រយោជន៍ដល់សង្គម ចំណែកឯ «សភាវៈអាក្រក់» បង្ហាញពីពពួកតួអង្គ\nទាំងឡាយណាដែលតែងតែបញ្ចេញសកម្មភាពមិនគប្បី បំផ្លាញអ្នកដទៃ។\nតាមរយៈទស្សនៈប្រធានទាំងមូលបានសរបញ្ជាក់ឲ្យឃើញយ៉ាងច្បាស់ថា\nកាលណាសិក្សាអក្សរសិល្ប៍រួចហើយនោះគេអាចនឹងឃើញមានការតតាំង\nគ្នារវាងតួអង្គល្អ និងតួអង្គអាក្រក់ជាក់ជាមិនខាន។\n\nតាមទ្រឹស្តីអក្សរសិល្ប៍ត្រូវបានចែកចេញជាបីចលនាធំៗ ដូចជា\nព្រាហ្មណ៍និយម ពុទ្ធនិយម និងខេមរនិយមជាដើម។ យ៉ាងណាមិញ នៅ\nក្នងរឿងរាមកេរ្តិ៍ស្នាដៃអក្សរសិល្ប៍ដ៏ល្អឯក មួយស្ថិតនៅក្នងចលនា\nព្រាហ្មណ៍និយមបានលើកឡើង ឲ្យឃើញពីដំណើរចាប់កំណើតរបស់ព្រះវិស្ណ\nដែលគេសង្កេតឃើញថាព្រះរាមជាអវតារ ហើយទ្រង់មិនដែលទុកឲ្យផែនដី\nនេះរងវិនាសសកម្មនោះឡើយ គឺកម្ទេចនរណាដែលអុកឡកចក្រវាល។ ជា\nទទីករណ៍ នៅពេលដែលឥសីពិ ស្វាមិត្រកំពុងតែធ្វើហោមពិធី ស្រាប់តែ\nមាន់យក្សមួយក្បាលឈ្មោះ កាកនាសូរ បានចូលមករំខាន គ្រានោះព្រះរាម\nក៏ចេញសម្លាប់វាប្រកបដោយជោគជ័យ។ មិនត្រឹមតែប៉ុណ្ណោះទ្រង់បាន\nរំលាយពាលីចោលផងដែរ ដោយហេតុថាស្វានេះមិនសមជាមេដឹកនាំ មាន\nចរឹតមិនសមប្រកបឡើយ រួចលើកសុគ្រីពវិញ ដែលសក្តិសមជាស្តេចនៃ\n"},{"text":"នគរខាស់ខឹនបុរី។ បន្ថែមពីនេះ ទ្រង់បា នធ្វើសង្គ្រាមជាមួយក្រុងរាពណ៌ក្នុង\nលក្ខណៈទ្រង់ទ្រាយធំទីបំផុតអំពើល្អក៏ឈ្នះដោយមិនអាចប្រកែកបាន។\nមួយវិញទៀត ពិភេកហោរាដែលជាប្តនប្រុសបង្កើតរបស់ក្រុងរាពណ៍ក៏ចេញ\nមកប្រឆាំងនឹងទង្វើរបស់បង ខ្លួនដែរដោយមិនអាចទុកឲ្យស្តេចលង្កានេះធ្វើអ្វី\nតាមអំពើចិត្តឡើយមានតែរកវិធីចាកចេញ និងរំលាយចោលតែម្តង។ មួយ\nវិញទៀតគ្រាដែលព្រះរាមបានចេញទៅបាញ់ប្រើសមាសតាមការស្នើសុំ\nរបស់ព្រះនាងសិតាហើយព្រះលក្សណ៍ក៏ទៅតាមទ្រង់ទៀត ដោយទុកឲ្យ\nនាងសិតានៅតែឯងពេលនោះហើយជាឱកាសមាសដែ លក្រុងរាពណ៍ចាប់\nយកនាងសិតាទៅក្រុងលង្កា ប៉ុន្តែក៏ពើបនឹងបក្សីចិត្តធម៌មួយ ដែលមាន\nឈ្មោះថា ជតាយុ ជាអកុសលគេក៏ត្រូវរបួសធ្ងន់ រួចក៏ធ្លាក់ដល់ដី មិនអាចស\nង្គ្រោះនាងសិតាបានឡើយ។និយាយឲ្យខ្លីទៅ ការតតាំងគ្នារវាងសភាវៈល្អ\nនិងសភាវៈអាក្រក់គឺមានច្រើនណាស់ ដូចជារវាងជតាយុ និងក្រុងរាពណ៍\nរវាងពិភេកហោរ និងបងប្រុស រវាងកាកនាសូួរ ក្រុងរាពណ៍ និងព្រះរាមជា\nដើម។\n\nដោយឡែកតាមរយៈអក្សរសិល្ប៍ដែលស្ថិតនៅក្នងចលនាពុទ្ធ\nនិយម ក៏មិនខុសគ្នាប៉ុន្មានដែរតួយ៉ាងនៅក្នងរឿងពុទ្ធិសែន នាងទាំងដប់ពីរ\nត្រូវបានបក្សពួកសន្ធមារចាប់យកទៅខ្វេះភ្នែកដោយហេតុយក្សនេះបានដាក់\nស្នេហ៍សណ្ដំទៅលើព្រះស្វាមីរបស់ពួកនាង គឺព្រះនាមព្រះបាទឬទ្ធិសក្តិ\nហើយមានតែនាងពៅទេដែលនៅសល់កភ្នែកម្ចាង។ ថ្លែងពីនាងទាំងដប់មួយ\nនោះ សុទ្ធតែសម្រាលកូនបានម្នាក់មួយៗប៉ុន្តែដោយសារសេចក្តីស្រេកឃ្លា\nនមានឥទ្ធិពលធំធេងពេកទើបពួកគេចាប់ហែកកូនរបស់ខ្លួនឯងស៊ីទាំងរស់\n"},{"text":"តែម្តងមានតែនាងពៅទេដែលខំរក្សាកូនរហូតដល់ពេញវ័យ មានឈ្មោះថា\nពុទ្ធិសែន។ កុមារនេះពេលធំពេញរូបរាងឡើង ក៏មានចិត្តទូលំទូលាយចិញ្ចឹម\nអ៊ំស្រីទាំងអស់ រួមទាំងម្តាយផងឲ្យមានជីវិត និងមានអាហារហូបចុករាល់ថ្ងៃ\n។ ចៅពុទ្ធិសែនបានស្វែងរកព្រះបិតាឃើញហើយ ប៉ុន្តែយក្សសន្ធមារ ក៏រក\nល្បិចដើម្បីសម្លាប់គេទៅវិញ ដោយឲ្យគេនាំព្រះរាជសារទៅនគរខ្លន ដោយ\nក្នងសារនោះបានសរសេរថា ទៅដល់យប់ស៊ីទាំងយប់ ទៅដ ល់ថ្ងៃស៊ីទាំងថ្ងៃ\nប៉ុន្តែដោយមានគុណបុណ្យបារមីតាឥ សីក៏បានប្រែខ្លឹមសារនៃព្រះរាជសារ\nនោះវិញថា ទៅដល់យប់ការទាំងយប់ទៅដល់ថ្ងៃការទាំងថ្ងៃ។ ថ្លែងពីនាងក\nង្រីជាបុត្រីរបស់សន្ទមារក៏គោរពតាមរាជសារនោះ ហើយនាងក៏បានយកពុទ្ធិ\nសែនធ្វើជាព្រះស្វាមី។ ផ្ទយទៅវិញ ទ្រង់មិនដែលភ្លេចម្តាយ និងនគរសោះ\nឡើយ និងបា នរកវិធីគ្រប់បែបយ៉ាងដើម្បីរកកែវភ្នែកម្ពា យឲ្យឃើញទីបំផុតគេ\nក៏អាចសម្រេចបានជោគជ័យ ភ្នែកនាងទាំងដប់ពីរក៏ភ្លឺឡើងវិញរីឯយក្សស\nន្ធមារក៏ត្រូវស្លាប់ដែរ។ ហេតុនេះ ការតតាំងរវាងសភាវៈល្អនិងសភាវៈអាក្រក់\nបានធ្វើឲ្យដំណើររឿងនេះអូសបន្លាយរហូតដល់ទីបញ្ចប់ទីបំផុតអំពើកុសល\nឈ្នះរាល់អ្វីៗទាំងឡាយ។\nមួយវិញទៀតគេអាចសង្កេតមកមើលស្នាដៃអក្សរសិល្ប៍ដែលស្ថិត\nក្នងចលនាខេមរនិយមវិញម្តងតាមរយៈរឿងកុលាបប៉ៃលិន ដែលជាស្នាដៃនិ\nពន្ធរបស់លោក ញ៉ុក ថែមបានសរបញ្ជាក់ឲ្យឃើញយ៉ាងប្រត្យក្សថា ចៅ\nចិត្រ ជាជនក្រីក្រតែមានសេចក្តីតស៊ូនិងហ៊ានជម្នះរាល់របាំងឧបសគ្គទាំង\nឡាយដោយសេចក្តីក្លាហានបំផុតគ្មាននរណាដែលអាចប្រៀបផ្ទឹមបាន មិន\nត្រឹមតែប៉ុណ្ណោះគេបានសាងគុណសម្បកត្តិយ៉ាងច្រើនសម្រាប់មនុស្សគ្រប់គ្នា\n"},{"text":"ពោរពេញដោយសីលធម៌ គុណធម៌ ចរិយាធម៌ ចេះគោរពនារីភេទ\nចៅហ្វាយនាយជាដើម។ បើនិយាយពីបាឡាត់ស្រុកសង្កែវិញមានត្រឹមតែ\nបុណ្យសក្តិទ្រព្យសម្បត្តិប៉ុណ្ណោះតែខ្វះសីលធម៌ មានតែអំនួតអួតក្ដេងក្អាង\nចុងក្រោយបាននាំថៅកែផាន់ ដែលជាមេចោរ ចូលមកប្លន់ ក្នងផ្ទះរបស់\nលោកហ្លួងរតនសម្បត្តិទៀតផង។ ជាសំណាងល្អ ក៏ត្រូវបានចៅចិត្របង្ក្រាប\nបាន ជួយការពារអាយុជីវិតចៅហ្វាយនាយ ព្រមទាំងនាងឃុននារីផងដែរ។\nលើសពីនេះទៅទៀត ក្នងរឿងមាលាដួងចិត្តរបស់លោក នូ ហាច ក៏បាន\nលាតត្រដាង នូវអំពើឈ្លានពានរបស់សៀមមកលើទឹកដីខ្មែរទីឃាវុធ បាន\nចូលបម្រើកងទ័ពដើម្បីការពារជាតិនិងសម្លាប់រាល់ចោរអប្រិយទាំងឡាយ\nដែលយាយីមកលើអធិបតេយ្យភាព បូរណភាពទឹកដីរបស់កម្ពជា ហើយគេ\nបានសន្យាក្នងចិត្តថា បើកា លណាសៀមមិនព្រមប្រគល់ខេត្តបាត់ដំបង\nសៀមរាប មកឲ្យខ្មែរវិញទេ គេនឹងមិនអាចមានទំនាក់ទំនងជាមួយនាងចន្ទ\nមណីបានឡើយ។ ទីបំផុតសៀមក៏បានប្រគល់ខេត្តទាំងឡាយនោះមក\nឲ្យខ្មែរវិញដោយស្របច្បាប់។ ជាងនេះទៅទៀត តាមរយៈរឿងគូលីកំណែន\nរបស់លោក អ៊ឹម ថុក ក៏បានឆ្លះបញ្ចាំងឲ្យឃើញពីអំពើជិះជាន់របស់ពួក\nជប៉ុន ដែ លជាចក្រពត្តិនិយមនាសម័យនោះ បានកែនរាស្ត្រខ្មែរគ្រប់ទីកន្លែង\nជាពិសេសភូមិចំបក់ ប្រជាជននៅទីនោះត្រូវទៅធ្វើជាកម្មករដាច់ថ្លៃនៅពោធិ៍\nចិនតុងសូម្បីតែលឹម ដែលសល់តែមួយខែទៀតត្រូវរៀបការ ក៏មិនលើកលែង\nឡើយ ធ្វើឲ្យរូបគេឃ្លាតឆ្ងាយពីនាងហេង ដែលជាគូដណ្តឹង រួមទាំងឌឱឺពុក\nម្ដាយចាស់ជរាផងដែរ។ សេចក្តីឈឺចាប់ទាំងនេះ ពុំបានធ្វើឲ្យរាស្ត្រខ្មែរនៅ\nស្ងៀមឡើយ គឺនូដូង ម៉ឹង លឹមជាដើមបា នចូលរួមក្នុងចលនាខ្មែរឥស្សរៈ\n"},{"text":"ដើម្បីងើបប្រឆាំងនឹងពួកចក្រពត្តិរហូតដល់មានសន្ធិសញ្ញាក្រុងស៊ឺណែវ។\nមួយវិញទៀត នៅក្នងរឿងភូមិតិរច្ឆាន ដែលជាវណ្ណកម្មរបស់លោក ឌឹក គាម\nនិង ខឿក អំ ក៏បា នបង្ហាញនូវទង្វើដ៏ស្មោកគ្រោករបស់បារាំងដែ លទារពន្ធ\nដារយ៉ាងធ្ងន់កមកលើរាស្ត្រតូចតាចដោយគ្មានសេចក្តីមេត្តាទោះបីអង្វរ\nយ៉ាងណាក៏មិនស្តាប់ ចុងក្រោយបក្សពួកជួន និងនៅ រួមទាំងនាងនី នាងប៊ី\nផង ក៏បះបោរ រួចសម្លាប់បារដែសប្រកបដោយភាពជោគជ័យ។ ពិសេស\nជាងនេះទៅទៀត វណ្ណកម្មរបស់លោក សួន សុរិន្ទ គឺរឿងព្រះអាទិត្យថ្មីរះលើ\nផែនដីចាស់បានឆ្លះបញ្ចាំងនូវសង្គមពុករលួយ ជិះជាន់ កេងប្រវ័ពា វិបត្តិ\nសង្គមសេដ្ឋកិច្ចក្រោមរបបរបស់បារាំង ដែលធ្វើឲ្យប្រជាជនរស់នៅយ៉ាង\nវេទនារកព្រឹកខ្វះល្ងាច រកល្ងាចខ្វះព្រឹក។ តួយ៉ាងតាមរយៈតួអង្គ សម ត្រូវរង\nនូវសេចក្តីឈឺចាប់ ព្រាត់ទាំងប្រពន្ធ គេធ្វើបាបគ្រប់ពេលវេលាក៏ប៉ុន្តែអង្គ\nសម្តេចឌឺពុំអាចនៅស្ងៀមបានទេ ក៏បង្ហាញព្រះកាយតតាំងតាមរយៈការទូត\nដើម្បីស្វែងរកការគាំទ្រពីសំណាក់អន្តរជាតិរហូតធ្វើឲ្យបារាំងព្រមប្រគល់ឯក\nរាជ្យជូនព្រះរាជាណាចក្រកម្ពជាឡើងវិញ។ ក្រៅពីនេះ គេអាចសង្កេតមក\nមើលរឿងថៅកែចិត្តចោរ ដែលប្រភេទអត្ថបទល្ខោននិយាយ និពន្ធដោយ\nលោក អ៊ំ ឈឺន និងពៅ យូឡេង បានបកអាក្រាតយ៉ាងចាស់ដៃទៅលើ\nថៅកែមារយាទថោកដែលបោកប្រាស់កម្មកររបស់ខ្លន។ ជាក់ស្ដែង ពូហំ ត្រូវ\nបានថៅកែសន្យាផ្តល់ប្រាក់មួយម៉ឺនរៀល ជាថ្នរនឹងជិះឡា នបំ-បុកឡាន\nថៅកែហុងលី ពេ លការងារបានសម្រេចគាត់ក៏បានទារលុយពីថៅកែ ប៉ុន្តែ\nចៅហ្វាយរូបនេះពុំបានគោរពតាមសន្យានោះឡើយគ្រានោះហើយ គេ\nសង្កេតឃើញថា ផានិត ដែលជាអ្នកកាន់បញ្ជី រួមទាំងសុខ-មាន-គង់-ទ្រី ក៏\n"},{"text":"ចេញមុខមកការពារគាត់ ទោះបីថៅកែបញ្ចប់ពួកគេពីការងារក៏ដោយ ក៏ពួក\nគេមិនគាំទ្រអំពើយុត្តិធម៌នោះឡើយនិងត្រូវស្វែងរកភាពត្រឹមត្រូវជូនពូហំវិញ\n។ ផ្សេងពីនេះ តាមរយៈរឿងមហាចោរនៅទល់ដែន របស់លោក សាង សាវ៉ា\nត ក៏បានស្តែងឲ្យឃើញពីការប្រយុទ្ធយ៉ាងសកម្មរវាងមានន្ធ និងកាមាផង\nដែរ ក្រៅពីនេះមានន្ធបានប្រឆាំងនឹងអំពើឈ្លានពានរបស់សៀមមកលើខេត្ត\nសិរីសោភ័ណទៀតផងទីបំផុតរូបគេ និងខ្មែរគ្រប់គ្នាក៏ទទួលបានជ័យជម្នះ\nលើសមរភូមិនេះ។ អ្វីដែលគួរឲ្យកត់សម្គាល់បន្ថែមទៀតនោះ នៅក្នងវណ្ណ\nកម្មអក្សរសិល្ប៍រឿងតេជោយ៉តរបស់លោក ទី ជីហូត ក៏បានលាតត្រដាង នូវ\nអំពើក្បត់ជាតិរបស់ស្ដេចសំរ៉ែ ដែលមានបំណងជ្រៃករាជ ផ្តលរំលំព្រះជ័យ\nចេស្តា ក៏ប៉ុន្តែតេជោមាស តេជោយ៉ត ខិតខំតតាំង យ៉ាងពេញដៃពេញជើង\nទៀតផង។ បន្ទាប់មក តេជោមាសមិនអាចកម្ចាត់ស្តេចសំរ៉ែបានសម្រេច\nឡើយ ថ្លែងពីភរិយារបស់គាត់ គឺជំទាវស្រែន ក៏ចូលខ្លនមកបម្រើជាតិដោយ\nប្រើល្បិចលែងលះ និងចុះចូលជាមួយស្តេចសំរ៉ែ ហើយពង្វក់ជ នក្បត់ជាតិ\nនេះរហូតដល់ធ្លាក់ក្នងឧបាយរបស់ខ្លន ទីបំផុតក៏អាចរំលាយបុគ្គលអាក្រក់\nនេះបាន និងបានធ្វើឲ្យនគរស្ងប់សុខ។ បើតាមរយៈរឿងទុំទាវ របស់ព្រះភិក្ខ\nសោម បានឆ្លះបញ្ចាំងឲ្យឃើញថា ទុំទាវដែលជាប្តីប្រពន្ធនឹងគ្នា ត្រូវបានព្រះ\nរាជារៀបការឲ្យទៀតផង ក៏ប៉ុន្តែម្តាយទាវទេដែលរកល្បិចបញ្ជោតឲ្យនាងវិល\nទៅត្បុងឃ្មុំវិញ ដោយកុហកថាខ្លនឈឺធ្ងន់ ហើយគ្រាដែលនាងទៅដល់ ក៏\nត្រូវម្តាយចាប់ទៅផ្ទឹមការនឹងម៉ឺន ងួន។ ដំណឹងនេះក៏លេច៧ដល់ទុំនៅឯ\nលង្វែក គេក៏សុំក្រាបថ្វាយបង្គំលាព្រះមហាក្សត្រដើម្បីទៅយកប្រពន្ធរបស់\nខ្លួនមកវិញ ដោយមានភ្ជាប់ទាំងព្រះរាជសារទៅជាមួយផងដែរ។ ពេលទៅ\n"},{"text":"ដល់ទុំបានបង្ហាញនូវសកម្មភាពឌឺដងឲ្យបក្សពួកអរជូន និងម្ដាយទាវ ចុង\nក្រោយពួកគេក៏ចាប់ទុំយកទៅសម្លាប់ចោល ឯទាវបានធ្វើអត្តឃាត។ ថ្លែងពី\nពេជ្រ បានពាំនាំដំណឹងនេះទៅថ្វាយព្រះរាជា ទ្រង់ខ្ញាល់ណាស់ ក៏បានលើក\nរេហ៍ពលជាច្រើនទៅត្បុងឃ្មំដើម្បីកាត់ទោសជនក្បត់ព្រះរាជបញ្ជាដោយ\nចាប់ភ្ជររា ស់ទាំងរស់និងដាក់បញ្ចលអ្នកចូលរួមមង្គលការទាំងអស់ទៅជា\nអ្នកងារដើម្បីស្វែងរកយុត្តិធម៌ជូនដល់វិញ្ញាណក្ខន្ធរបស់ទុំនិងទាវ។ និយាយ\nទៅអក្សរសិល្ប៍ក្នងចលនាខេមរនិយមក៏មិនខុសពីពុទ្ធនិយមនិងព្រាហ្មណ៍\nនិយមឡើយ ដោ យហេតុអ្នកនិពន្ធរមែងលើកពីការតតាំងគ្នាយ៉ាងមោះមុត\nបំផុតរវាងតួអង្គល្អ និងតួអង្គអាក្រក់ ដែលជួនកាលអាចអំពើកុសលឈ្នះ\nអំពើស្មោកគ្រោក ហើយពេលខ្លះទង្វើឃោរឃៅមា នប្រៀបជាង សកម្មភាព\nត្រឹមត្រូវក៏ដោយ។\n\nសរុបសេចក្តីមកគេសង្កេតឃើញថា អក្សរសិល្ប៍ក្នងចលនាទាំង\nអស់បានលាតត្រដាង នូវភាពប្រទាញប្រទង់គ្នារវាងសេចក្តីស្មោះត្រង់ និង\nអំពើទុច្ចរិតខិលខូច ដូចយ៉ាងក្នងរឿងរាមកេរ្តិ៍ ការប្រយុទ្ធគ្នារវាងព្រះរាម និង\nក្រុងរាពណ៍ រួមទាំងតួអង្គផ្សេងៗទៀត ហើយគេក៏ឃើញទៀតថា ក្នងរឿង\nពុទ្ធិសែនតួអង្គពុទ្ធិសែនតែងតែរកវិធីគ្រប់បែបយ៉ាងដើម្បីប្រឆាំង យក្សរីឯយ\nក្សសន្ធមារក៏រមែងប្រើកលល្បិចដើម្បីកម្ចាត់គូបដិបក្ខរបស់ខ្លនវិញដែរ\nចំណែកក្នងអក្សរសិល្ប៍ រឿងទុំទាវ រឿងគូលីកំណែន រឿងមហាចោរនៅទល់\nដែននិងរឿងក្នងចលនាខេមរនិយមផ្សេងៗទៀត សុទ្ធតែបានលាតត្រដាងនូវ\nបដិវា ទកម្មយ៉ាងសកម្មតាំង ពីដើមដល់ចប់ផងដែរ។\n"}]}