{"data":[{"text":"ប្រឡង សញ្ញាប[តូមង្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ០៦ សីហា ២០១២\nវិញ្ញាសា: ទែផនដី និង បរិស្ថាន (ថ្នាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. តើស្ថានីយអវកាសអន្តរជាតិ និងលំហអាចផ្តល់សារៈប្រយោជន៍ដល់\nមនុស្សជាតិ និងភពផែនដីអ្វីខ្លះ?\n||. ១) តើភពក្នុង និងភពក្រៅនៃប្រព័ន្ធព្រះអាទិត្យមានលក្ខណៈពិសេស\nយ៉ាងណាខ្លះ?\n២) ហេតុអ្វីបានជាសហព័ន្ធតារាសាស្ត្រអន្តរជាតិយល់ព្រមបន្ថយចំនួន\nភពនៅនៅក្នុងប្រព័ ន្ធព្រះអាទិត្យមកនៅត្រឹមប្រាំបីវិញ?\n|. ១) តើស្រទាប់អូសួនមានសារៈសំខាន់សម្រាប់ផែនដីយ៉ាងណាខ្លះ?\n២) ប្រសិនបើស្រទាប់អូសូនត្រូវបានធ្លុះឆ្លាយ តើនឹងមានអ្វីកើតឡើង\nចំពោះជីវិតនៅលើផែនដី?\n|/. ១) ហេតុអ្វីបានជាមានជំនោរ និងលំនាចសមុទ្រ?\n២) ចូររៀបរាប់ពីបាតុភូតជំនោរ និងលំនាចសមុទ្រ។\n"},{"text":"ស. ១) តើកំណើនផលផ្ទះកញ្ចក់នាំឲ្យមានផលប៉ះពាល់លើអាកាសធាតុ\nនិងកសិកម្មយ៉ាងណាខ្លះ?\n២) តើគេត្រូវធ្វើដូចម្តេចខ្លះ ដើម្បីកាត់បន្ថយល្បឿ ននៃការឡើងកម្តៅផែន\nដី?\nអត្រាកំណែ\n|. ស្ថានីយអវកាសអន្តរជាតិ និងលំហអាចផ្តល់សារៈប្រយោជន៍ដល់\nមនុស្សជាតិ និងភពផែនដីដូចជា៖\n- ជាកន្លែងស្រាវជ្រាវវិទ្យាសាស្ត្រអវកាស\n- ជាកន្លែងពិសោធន៍វិទ្យាសាស្ត្រអវកាស\n- ជាកន្លែងបង្កើតបច្ចេកទេសថ្មីៗ\n- ជំរុញកិច្ចសហប្រតិបត្តិការរវាងប្រទេសនានា\n- ត្រួសត្រាយផ្លូវអវកាសសម្រាប់យានិកទាំងឡាយ\n- អាចការពារផែនដីពីការប៉ះទង្គិចពីអង្គផ្សេងៗទៀត\n- អាចផ្តល់រ៉ែអ៊ីដ្រូសែន។\n||. ១) + លក្ខណៈពិសេសនៃភពក្នុង៖\n- ជាភពសិលា ២ - មានទំហំតូច\n- ជាភពក្តៅ - មានទំនាញខ្សោយ\n+ លក្ខណៈពិសេសនៃភពក្រៅ៖\n"},{"text":"- ជាភពឧស្ម័ន  -មានទំហំធំ\n\n- ជាភពត្រជាក់  - មានទំនាញខ្លាំង\n\n២) បានជាសហព័ន្ធតារាសាស្ត្រអន្តរជាតិយល់ព្រមបន្ថយចំនួនភពក្នុង\nប្រព័ន្ធព្រះអាទិត្យមកនៅត្រឹមប្រាំបីវិញព្រោះ៖\n\n- ភពត្រូវតែធ្វើដំណើរតាមគន្លងជុំវិញព្រះអាទិត្យ\n\n- ត្រូវមានម៉ាសគ្រប់គ្រាន់សម្រាប់ទំនាញរបស់វាដើម្បីរក្សារាងមូល\n\n- មានទំហំធំល្មមក្នុងការគ្រប់គ្រងគន្លងរបស់វា។\n\n|. ១) សារៈសំខាន់របស់ស្រទាប់អូសួនសម្រាប់ផែនដីគឺជាខែលការពារ\nកាំរស្មីស្វាយអ៊ុលត្រាមិនឲ្យចាំងមកដល់ផែនដីទាំងស្រុង។\n\n២) ប្រសិនបើស្រទាប់អូសូនត្រូវបានធ្លុះធ្លាយនឹងមានផលប៉ះពាល់ចំពោះ\nជីវិតនៅលើផែនដីដូចជា៖\n\n- កំណើនកម្តៅលើផែនដី\n\n- បម្រែបម្រួលអាកាសធាតុ\n\n- កំណើននីវ៉ូទឹកសមុទ្រ\n\n- ប៉ះពាល់ដល់សុខភាពមនុស្ស\n\n- ប៉ះពាល់ជីវៈចម្រុះ\n\n|. ១) ជំនោរ និងលំនាចសមុទ្រកើតឡើងដោយសារទំនាញរបស់ព្រះចន្ទ\nនិងព្រះអាទិត្យមកលើផែនដី។\n"},{"text":"២) ពន្យល់ពីបាតុភូតជំនោរ និងលំនាចសមុទ្យ៖ នៅពេលផែនដីវិលជុំវិញ\nអក្សរបស់វា ទីតាំងនៃផ្នែកប៉ោងស្ថិតនៅស្របជាមួយព្រះចន្ទ។ នៅពេល\nតំបន់ណាធ្វើដំណើរមកដល់ចំណុចប៉ោងនោះ នាំឲ្យទឹកសមុទ្រឡើង ហៅ\nថា \"ជំនោរ” ហើយនៅពេលតំបន់នោះផ្លាស់ទីចេញពីផ្នែកប៉ោង ទឹកសមុទ្រ\nចាប់ស្រកចុះហៅថា “លំនោច”។ ជំនោរ និងលំនោចកើតឡើង២ដងក្នុង\nមួយថ្ងៃព្រោះមានផ្នែកប៉ោងពីរនៅលើផែនដី។\nស. ១) កំណើនផលផ្ទះកញ្ចក់នាំឲ្យមាន៖\n+ ផលប៉ះពាល់លើអាកាសធាតុ\n\n- បម្រែបម្រួលអាកាសធាតុ\n\n- កំណើនកម្តៅលើផែនដី\n- រដូវក្តៅកាន់តែវែង រដូវត្រជាក់កាន់តែខ្លី\n- បង្កឲ្យមានទឹកជំនន់ និងគ្រោះរាំងស្ទួតនៅតំបន់ជាច្រើនលើពិភពលោ\nក។\n+ ផលប៉ះពាល់លើកសិកម្ម៖\n- បម្រែបម្រួលអាកាសធាតុ\n- ការថយចុះនៃទិន្នផលដំណាំ\n- កាត់បន្ថយពេលវេលាសម្រាប់ដំណាំទុំ\n- បាត់បង់ដីមានជីជាតិដោយសារសំណឹក។\n"},{"text":"២) ដើម្បីកាត់បន្ថយល្បឿននៃការឡើងកម្តៅផែនដី គេត្រូវ៖\n- កាត់បន្ថយបម្រើបម្រាស់ឥន្ធនៈ\n- រក្សាព្រៃឈើដែលមានស្រាប់ និងដាំដើមឈើបន្ថែម។\n"},{"text":"ប្រឡង សញ្ញាប[តូមដ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ០៥ សីហា ២០១៣\nវិញ្ញាសា: ែផនដី និងបរិស្ថានវិទ្យា (ថ្នាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. ១. តើរយៈពេលថ្ងៃនិងយប់ស្មើគ្នា និងរយៈពេលថ្ងៃនិងយប់មិនស្មើ\nគ្នាហៅថាបាតុភូតអ្វី?\n២. តើបាតុភូតទាំងនេះកើតឡើងនៅពេលណាខ្លះ?\n||. ១. តើបរិយាកាសផែនដីរំខានដល់ការសង្កេតតារាតាមរយៈតេឡេទ\nស្សន៍ដូចម្តេច?\n២. ដើម្បីដោះស្រាយការរំខាននេះ តើតារាវិទូប្រើមធ្យោបាយយ៉ាង\nដូចម្តេច?\n|. = តើកំណក និងការរលាយមានឥទ្ធិពលដូចម្តេចទៅលើដំណើរពុក\nផុយមេកានិក?\n|. = តើអាចម៍ផ្កាយ ដុំអាចម៍ផ្កាយ និងទេពច្យុតខុសគ្នាយ៉ាងដូចម្តេច?\nស. ១. ដូចម្តេចដែលហៅថាចលនារង្វិលខ្ញាល់ និងរង្វិលជុំរបស់ភព?\n"},{"text":"២. តើចលនារង្វិលនីមួយៗធ្វើឱ្យយើងមើលឃើញអង្គនានា និង\nតារានិករទាំងឡាយនៅមេឃយ៉ាងដូចម្តេច?\nស. ១. ចូររៀបរាប់ពីលក្ខណៈទូទៅនៃអូសួននៅក្នុងមណ្ឌលអាកាស\nស្ងប់ និងមណ្ឌលអាកាសរចល់។\n២. ប្រសិនបើអូសួននៅក្នុងមណ្ឌលអាកាសស្ងប់មានការថយចុះ\nតើនឹងមានផលប៉ះពាល់ដូចម្តេចខ្លះមកលើជីវិតនៅលើភពផែនដី?\nអត្រាកំរំណ\n|. ១. - យប់និងថ្ងៃស្មើគ្នាហៅថា សមរាត្រី\n- យប់និងថ្ងៃមិនស្មើគ្នាហៅថា វិសមរាត្រី\n២. បាតុភូតទាំងនេះកើតឡើងនៅពេល\n-- _សមរាត្រីកើតឡើងនៅពេលពន្លឺព្រះអាទិត្យចាំងប៉ះផែនដីកា\nត់កែងត្រង់អេក្វាទ័រ\n_- វិសមរាត្រីកើតឡើងពេលពន្លឺព្រះអាទិត្យចាំងទ្រេតទៅលើ\nផែនដោយសារផ្អៀងអ័ក្សប៉ូលរបស់ផែនដី។\n||. ១. បរិយាកាសផែនដីអាចរំខានដល់ការសង្កេតតារាតាមរយះតេឡេ\nទស្សន៍ដូចជាធ្វើឱ្យពន្លឺតារាស្រអាប់ ផ្តល់ព័ត៌មានមិនច្បាស់ ធ្វើឱ្យ\nការសិក្សាពីតារាក៏មិនបានល្អិតល្អន់ដែរ។\n"},{"text":"២. ដើម្បីជៀសវាងការរំខានពីបរិយាកាសតារាវិទូ បានដាក់តេឡេទ\nស្សន៍ក្នុងលំហ លើកំពូលភ្នំដែលខ្ពស់ជាការប្រសើរ។\n\n(|. កំណក និងការរលាយមានឥទ្ធិពលដូចម្តេចទៅលើដំណើរពុកផុយ\nមេកានិចសម្ងាន់ជាងគេគឺ កំណក និងការរលាយនៃទឹក។ នៅពេល\nទឹកជ្រាបចូលស្នាមប្រេះនៃសិលាវា (កក) នៅពេលសីតុណ្ហភាព\nធ្លាក់ចុះ។ ហើយទឹកកកមានឥទ្ធិពលដូចជាស្លៀតមួយដុំដែលធ្វើឱ្យ\nវត្ថុផ្សេងៗទៀតញែកចេញពីក្នា។ សកម្មភាពនេះកើតមានម្តងហើយ\nម្តងទៀត ធ្វើឱ្យសិលសបាក់បែកជាបំណែកៗ។\n\n|. អាចម៍ផ្កាយ ដុំអាចម៍ផ្កាយ និងទេពច្បុតខុសគ្នាត្រង់:\n\n_- អាចម៍ផ្កាយ គឺជាអង្គសិលាតូចៗដែលធ្វើដំណើរជុំវិញព្រះអាទិត្យ។\n\n-- ដុំអាចម៍ផ្កាយ គឺជាអាចម៍ផ្កាយដែលធ្លាក់ចូលក្នុងបរិយាកាសផែន\nដីហើយបុកនិងដី។\n\n- ទេពច្បុត ជាពន្លឺនៃកម្ទេចកម្ចីធូលី ដែលផែនទីឆ្លងកាត់តាមប\nណ្តោយគន្លងផ្កាយដុះកន្ទុយ។\n\nស. ១. ចលនារង្វិលខ្ញាល់ និងរង្វិលជុំខុសគ្នា:\n\n- ចលនារង្វិលខ្ញាល់: គឺជាចលនាដែលភពធ្វើដំណើរជុំវិញខ្លួន\nឯងមួយជុំ\n\n-- ចលនារង្វិលជុំ: គឺជាចលនាដែលភពធ្វើដំណើរជុំវិញព្រះ\nអាទិត្យមួយជុំ\n"},{"text":"២. ចលនារង្វិលនីមួយៗធ្វើឱ្យយើងមើលឃើញអង្គនានា និងតារា\nនិករទាំងឡាយនៅមេឃបានយ៉ាងជាក់លាក់តាមរយៈការប្រើប្រាស់\nតេឡេទស្សន៍អេឡិចត្រូនិច។\n\n|. = ១. លក្ខណៈទូទៅរបស់អូសូននៅក្នុងមណ្ឌលអាកាសស្ងប់ និង\nមណ្ឌលអាកាសរបល់: អូសួនគឺជាឧស័ន្នដែលកើតឡើងពីការផ្សំគ្នា\nរវាង អុកស៊ីសែនបីម៉ូលេគុល (03) វាជាឧស្ម័នពុលតែវាផ្តល់គុណ\nសម្បត្តិដល់ជីវិតនៅលើផែនដី។ នៅក្នុងមណ្ឌលអាកាសស្ងប់វាមាន\nប្រហែល (90%)។\n២. ប្រសិនបើអូសូននៅក្នុងមណ្ឌលអាកាសស្ងប់ និងអាកាសរចល់\nមានការថយចុះវាធ្វើឱ្យអត្រានៃកាំរស្មីស្វាយអ៊ុលត្រាដែលអាចចូល\nមកដល់ផ្ទៃដីកើនឡើង។ មិនតែប៉ុណ្ណោះវាធ្វើឱ្យមានការថយចុះនៃផ\nលិតភាពដំណាំសម្ខាន់ៗច្រើនមុខនៅលើពិភពលោក។ បំផ្លាញមី\nក្រូសារពាង្គកាយ (រុក្ខជាតិ-សត្វ) ដែលជាប្រភពនៃអាហារសមុទ្រ\nយ៉ាងច្រើន។\n"},{"text":"ប្រឡង សញ្ញាប[តូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២២ សីហា ២០១៦\nវិញ្ញាសា: ែផនដី និបរិស្ថានវិទ្យា (ថ្នាក់សង្គម)\nរយៈេពល: ៦០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ: ជៀប គន្ធា)\nប្រធាន\n|. _តើកាឡាក់ស៊ីមានប៉ុន្មានប្រភេទ? អ្វីខ្លះ? ប្រព័ន្ធព្រះអាទិត្យរបស់\nយើងស្ថិតនៅក្នងប្រភេទកាឡាក់ស៊ីមួយណា? មានឈ្មោះអ្វី?\n|. តើថាមពលព្រះអាទិត្យ ផ្តល់សារៈសំខាន់អ្វីខ្លះដល់ជីវិតនៅលើភព\nផែនដី?\n|||. _តើដំណើរពុកផុយមានប៉ុន្មានប្រភេទ អ្វីខ្លះ? ចូរបង្ហាញពីមូលហេតុ\nនៃការពុកផុយរបស់ប្រភាទនីមួយៗ។\n|. ក. ចូររាប់ឈ្មោះឲ៧ឥន្ធនៈផូស៊ីលសំខាន់ៗដែលអ្នកបានស្គាល់។\nខ. តើការប្រើប្រាស់ឥន្ធនៈជផូស៊ីលបង្កឱ្យមានផលប៉ះពាល់អ្វីខ្លះដល់\nបរិស្ថាន?\nស. តើផ្នែកសំខាន់ៗនៃវដ្តទឹកមានអ្វីខ្លះ? ចូរពណ៌នាដោយសង្ខេបពី\nផ្នែកនីមួយនៃវដ្តទឹក។\n"},{"text":"|. = ក. តើកំណើនផលផ្ទះកញ្ចក់នាំឱ្យមានផលប៉ះពាល់អ្វីខ្លះលើ\nអាកាសធាតុ និងវិស័យកសិកម្ម?\nខ. តើយើងត្រូវធ្វើដូចម្តេចខ្លះដើម្បីកាត់បន្ថយការកើនឡើងនៃកម្តៅ\nនៅលើពិភពលោក?\nអត្រាកំណែ\n|.  កាឡាក់ស៊ីមាន៣ប្រភេទគឺៈ\n- កាឡាក់ស៊ីរាងគូថខ្យង\n- កាឡាក់ស៊ីរាងពងក្រពើ\n- កាឡាក់ស៊ីរាងមិនទៀងទាត់\nប្រព័ន្ធព្រះអាទិត្យរបស់យើង ស្ថិតនៅក្នងប្រភេទកាឡាក់ស៊ីរាង\nគូថខ្យងឈ្មោះថាមីលគីវេ។\n||. = ថាមពលព្រះអាទិត្យ ផ្តល់សារៈសំខាន់ដល់ជីវិតនៅលើផែនដីដូច\nជា៖\n- ផ្តល់ពន្លឺសម្រាប់បំភ្លឺ\n- ផ្តល់លទ្ធភាពរស្មីសំយោគសម្រាប់រុក្ខជាតិ\n- ផ្តល់ថាមពលអគ្គិសនីសម្រាប់មនុស្ស\n- ផ្តល់កម្តៅគ្រប់គ្រាន់សម្រាប់ទ្រទ្រង់ជីវិតនៅលើភពផែនដី\n(|.  ដំណើរពុកផុយមាន ២ប្រភេទគឺ៖\n- ដំណើរពុកផុយមេកានិច\n- ដំណើរពុកផុយគីមី\n"},{"text":"មូលហេតុ៖\n\n- ដំណើរពុកផុយមេកានិចកើតឡើងដោយសារ កំណក ការ\nរលាយ សីតុណ្ហភាព ការលូតលាស់នៃរុក្ខជាតិ សកម្មសត្វ\nការសឹក(ស្នាមសឹក)។\n\n- ដំណើរពុកផុយគីមី កើតឡើងដោយសារ៖ សកម្មភាពទឹក\nអុកស៊ីសែន កាបូនឌីអុកស៊ីត សាពាង្គកាយមានជីវិត និង\nភ្លៀងអាស៊ីត។\n\n|/. ក. ឥន្ធនៈផូស៊ីលសំខាន់ៗមាន៖ ប្រេងឆៅ ធ្យងថ្ម និងឧស្ម័នធម្ម\nជាតិ\nខ. ការប្រើប្រាស់ឥន្ធនៈផូស៊ីលបង្កឱ្យមានផលប៉ះពាល់ដល់បរិស្ថា\nនដូចជា\n\n- នាំឱ្យផែនដីឡើងកម្តៅ ឬកំណើនផលផ្ទះកញ្ចក់\n\n- បម្រែបម្រួលអាកាសធាតុ\n\n- ភ្លៀងអាស៊ីត\n\n-  ធ្លុះធ្លាយស្រទាប់អូសូន\n\n- បំពុល ទឹកដីខ្យល់\n\n- ប៉ះពាល់ដល់សុខភាពមនុស្ស និងសត្វ\n\nស. ផ្នែកសំខាន់ៗនៃវដ្តទឹកមាន៖ រំហួត កំណក និង កំណកអាកាស\n\n- រំហួត៖ ទឹកនៅលើផ្ទៃដីត្រូវបានហួតក្លាយជាឧស្ម័ន ឬ\n\nចំហាយទឹកដោយកម្តៅព្រះអាទិត្យ\n"},{"text":"- កំណក៖ ចំហាយទឹកក្នងបរិយាកាស ចុះត្រជាក់ ហើយកជា\nញើសបង្កើតបានជាពពក\n- កំណកអាកាស៖ ទឹកទាំងនេះធ្លាក់មកលើផ្ទៃដី ក្នងទម្រង់ជា\nភ្លៀង ទឹកកកសំឡី ឬព្រិល។\n|. = ក. កំណើនផលផ្ទះកញ្ចក់នាំឱ្យមានផលប៉ះពាល់\n១. លើអាកាសធាតុ៖\n- បម្រែបម្រួលអាកាសធាតុ\n- ផែនដីឡើងកម្តៅ\n- កំណើននីវ៉ូទឹកសមុទ្រ\n- អូសបន្ថយរដូវក្តៅ រដូវត្រជាក់ខ្លីជាងមុន\n-  នាំឱ្យមានទឹកជំនន់ រាំងស្ងត នៅតំបន់ដែលមិនធ្លាប់មាន\n២. លើវិស័យកសិកម្ម៖\n- កាត់បន្ថយទិន្នផលដំណាំ\n-  កាត់បន្ថយផ្ទៃដីដាំដុះ\n-  ការប្រែប្រួលរបបទឹកភ្លៀង\n- កាត់បន្ថយពេលវេលា សម្រាប់ស្រូវទុំ\nខ. ដើម្បីកាត់បន្ថយការកើនឡើងនៃកម្តៅលើពិភពលោកយើងត្រូវ៖\n- កាត់បន្ថយការប្រើប្រាស់ឥន្ធនៈផូស៊ីល\n- រក្សាព្រៃឈើដែលមានស្រាប់\n"},{"text":"ប្រឡង សញ្ញាប[តូមដ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២១ សីហា ២០១៧\nវិញ្ញាសា: ែផនដី និងបរិស្ថានវិទ្យា (ថ្នាក់សង្គម)\nរយៈេពល: ៦០នាទី\nពិន្ទៈ ៧៥\n(ដកស្រង់ដោយជៀប គន្ធា)\nប្រធាន\n|. = ក. នៅកម្ពុជាតើស្ថាប័នណាដែលជាអ្នកទទួលខុសត្រូវក្នុងការ\nគ្រប់គ្រងធនធានរ៉ៃនៅក្នុងប្រទេស?\nខ. តើគេបានបែងចែកកំណប់រ៉ែនៅប្រទេសកម្ពជាជាប៉ុន្មានក្រុម? អ្វី\nខ្លះ? |\nគ. តើការជីកយករ៉ែ និងការធ្វើប្រព្រឹត្តិកម្មរ៉ែបណ្តាលឲ្យមានផលប៉ះ\nពាល់អ្វីខ្លះដល់បរិស្ថាន និងសង្គមជាតិ? ចូររៀបរាប់ដោយសង្ខេប។\n៕.  ក.ចូលពណ៌នាពីចលនារង្វិលជុំ និងចលនារង្វិលខ្មាល់នៃភពផែន\nដី និងលទ្ធផលនៃចលនាទាំងពីរ។\nខ. ហេតុអ្វីបានជាគេនិយាយថា ផែនដីជាភពតែមួយគត់នៅក្នុង\nប្រព័ន្ធព្រះអាទិត្យដែលអាចទ្រទ្រង់ជីវិតបាន?\n"},{"text":"យ. នាពេលបច្ចុប្បន្ន សំណល់ត្រូវបានគេប្រមូលកែច្នៃ ហើយប្រើប្រាស់\nឡើងវិញ ឬប្រើប្រាស់ក្នុងគោលដៅថ្មីទៀត។ តើការកែច្នៃជាថ្មី និង\nកំប៉ុស្តកម្មមានសារៈសំខាន់អ្វីខ្លះលើជីវភាពរស់នៅក្នុងសង្គម?\n\nម. ក. តើដីនៅប្រទេសកម្ពុជាមានប៉ុន្មានប្រភេទ?ប្រភេទអ្វីខ្លះ?\n\nខ. តើដីប្រភេទណាខ្លះដែលបម្រើឲ្យវិស័យកសិកម្មបានល្អជាងគេ?\n\nម. ក. តើប្រភពថាមពលចម្បងសម្រាប់ការប្រើប្រាស់មនុស្សបច្ចុប្បន្ន\nមានអ្វីខ្លះ?\n\nខ. តើយើងត្រូវប្រើប្រាស់ប្រភពថាមពលយ៉ាងដូចម្តេច ដើម្បីអភិរក្ស\nនិង បញ្ចៀសផលប៉ះពាល់ទៅលើបរិស្ថាននិងសុខភាពមនុស្ស?\nអត្រាកំណែ\n\n|.\n\nក. ស្ថាប័នណាដែលជាអ្នកទទួលខុសត្រូវក្នុងការគ្រប់គ្រងធនធានរ៉ែនៅ\n\nក្នុងប្រទេសក្រសួងរ៉ែ និងថាមពល។\n\nខ. ការបែងចែកកំណប់រ៉ែនៅប្រទេសកម្ពុជា ជា៤ក្រុម៖\n\n. រ៉ែឧស្សាហកម្ម និងសំណង់\n. រ៉ែលោហៈ\n\n+ រ៉ែត្បូងមានតម្លៃ\n\n. រ៉ៃថ្មរចនា\n"},{"text":"គ. ការជីកយករ៉ែនិងការធ្វើប្រព្រឹត្តិកម្មរ៉ែ បណ្តាលឲ្យមានផលប៉ះពាល់ដល់\nបរិស្ថាននិងសង្គមដូចជា៖\n› ការបំពុល៖ បំពុលទឹក ដី និងបំពុលខ្យល់\n. ការបោះបង់ដីចោល៖ ការបំផ្លាញស្រទាប់ដីមានជីជាតិ ដោយសារ\nសារធាតុគីមី, បាត់បង់ព្រៃឈើ ឬបោះបង់ចោលមិនអាចកសិកម្ម\nនិងសំណល់ផ្សេងៗ...។\n+  ការបាត់ស្រុតដី៖ អណ្តូងរ៉ែចាស់ជ្រៅអាចធ្វើឲ្យបាក់ស្រុតដី\n. សូរសព្ទ៖ ការដឹកជញ្ជូន និងបន្ទុះបណ្តាលឲ្យមានសំឡេងរំខាន។\n. ថាមពល៖ ការប្រើប្រាស់ថាមពលច្រើន បណ្តាលឲ្យមានភ្លៀងអាស៊ី\nត កំណើនកម្តៅផែនដី\n+ _ផលប៉ះពាល់ទៅលើបរិស្ថានជីវសាស្ត្រ៖ ប៉ះពាល់ដោយផ្ទាល់និង\nដោយប្រយោលទៅលើចម្រុះគ្រប់ប្រភេទ\n|.\nក. ចលនារង្វិលជុំ ចលនារង្វិលនិងលទ្ធផលនៃចលនាទាំងពីរ៖\n›. ចលនារង្វិលជុំ៖ ជាចលនារង្វិលរបស់ផែនដីព្រះអាទិត្យរយៈពេល\n៣៦៥ថ្ងៃ និង៦ម៉ោង ឬមួយឆ្នាំ ហើយបង្កើតឲ្យមានបាតុភូតជារដូវ\nផ្សេងៗ។\n"},{"text":"+  ចលនារង្វិលខ្ញាល់៖ ជាចលនារបស់ផែនដីវិលជុំវិញខ្លួនឯងរយៈ\nពេល២៤ម៉ោងបង្កើតឲ្យមានបាតុភូត យប់និងថ្ងៃ និងឥទ្ធិពល\nកម្លាំងកូរីយ៉ូលឺស ឬបង្កើតឲ្យមានចលនាព្រះអាទិត្យរះនៅទិសខាង\nកើត ហើយលិចទៅវីញនៅទិសខាងលិច។\n\nខ. បានជាគេនិយាយថាផែនដីជាភពតែមួយគត់នៅក្នុងប្រព័ន្ធព្រះអាទិត្យ\nដែលអាចទ្រទ្រង់ជីវិតបានដោយសារភពនេះមានលក្ខណៈពិសេស៣\nយ៉ាងគឺ៖\n\n. មណ្ឌលធរណី (ដី)\n\n. មណ្ឌលបរិយាកាស (ខ្យល់ សីតុណ្ហភាព ពន្លឺព្រះអាទិត្យ)\n\n. មណ្ឌលទឹក\n\n|(. នាពេលបច្ចុប្បន្ន សំណ ល់ត្រូវបានគេប្រមូលកែច្នៃ ហើយប្រើប្រាស់\nឡើងវិញ ឬប្រើប្រាស់ក្នុងគោលដៅថ្មីទៀត។ ការកែច្នៃ និងកំប៉ុសកម្មមាន\nសារៈសំខាន់យ៉ាងច្រើនលើជីវភាពរស់នៅក្នុងសង្គមដូចជា៖\n\n+ ការកែច្នៃជាថ្មី\n\n. កាត់បន្ថយផលប៉ះពាល់ដល់បរិស្ថាន (កាត់បន្ថយបរិមាណសំរាម)\n\n› កាត់បន្ថយថ្លៃបោះចោលសំណល់\n\n. ជួយថែរក្សាធនធានធម្មជាតិ និងសន្សំសំចៃថាមពលក្នុងការផលិត\nវត្ថុធាតុថ្មី\n"},{"text":". បង្កើតនូវសកម្មភាពសេដ្ឋកិច្ច និងការងារថ្មីៗ\n. កាត់បន្ថយការនាំចូលទំនិញ និងវត្ថុធាតុដើម។\n+ កំប៉ុសកម្ម\n. សំណល់សរិរាង្គអាចយកទៅធ្វើជាកំប៉ុសសម្រាប់កសិកម្ម\n. កាត់បន្ថយការប្រើប្រាស់ជីគីមី\n. រក្សាគុណភាពដី ឬបង្កើនគុណភាពដី\n. កាត់បន្ថយបរិមាណសំណសល់សរីរាង្គ\n. ចំណេញថវិកា\n|.\nក. ដីនៅប្រទេសកម្ពុជាមាន៥ប្រភេទគឺ៖\n. ដីសិលាក្រែលាយខ្សាច់\n. ដីក្រហម ឬដីសិលាបាសាល់\n. ដីខ្សាច់\n› ដីល្បាយដីឥដ្ឋ\n. ដីល្បាប់\nខ. ដីដែលបម្រើឲ្យវិស័យកសិកម្មបានល្អជាងគឺ៖\n. ដីល្បាប់\n. ដីក្រហម ឬសិលាបាសាល់\n"},{"text":"ស់.\nក. ប្រភពថាមពលចម្បងសម្រាប់ការប្រើប្រាស់របស់មនុស្សបច្ចុប្បន្នគឺ\n. ថាមពលព្រះអាទិត្យ\n. ថាមពលខ្យល់\n. ថាមពលទឹក\n. ថាមពលផូស៊ីលឥន្ធនៈ\n. ថាមពលជីវម៉ាស\n. ថាមពលនុយក្លេអ៊ែរ\nខ. ដើម្បីអភិរក្ស និងបញ្ចៀសផ លប៉ះពាលទៅលើបរិស្ថាន និងសុខភាព\nមនុស្ស យើងត្រូវប្រើប្រាស់ប្រភពថាមពលដូចខាងក្រោម៖\n. ប្រើប្រាស់ដោយសន្យសំចែ\n. ប្រើប្រាស់ថាមពលកើតឡើងវិញ\n.  បង្កើតនិងអនុវត្តច្បាប់\n. មិនត្រូវប្រើប្រាស់យានយន្តចាស់ៗ\n"},{"text":"ប្រឡង សញ្ញាប[តូមដ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២០ សីហា ២០១៨\nវិញ្ញាសា: ែផនដី និងបរិស្ថានវិទ្យា (ថ្នាក់សង្គម)\nរយៈេពល: ៦០នាទី\nពិន្ទ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n១. (១០ ពិន្ទ) តើហេតុអ្វីបានជាសមាសធាតុផ្សំរបស់ភពសិលាខុសពី\nសមាសធាតុផ្សំរបស់ភពឧស្ម័ន ?\n២. (១០ ពិន្ទ) ចូររាប់ឈ្មោះឧស្ម័នផ្ទះកញ្ចក់សំខាន់ៗឱ្យបានចំនួនបួន។ តើ\nឧស្ម័នផ្ទះកញ្ចក់ទាំងនោះមានប្រភពមកពីណាខ្លះ?\n៣. (១៥ ពិន្ទ) ចូររៀបរាប់ពីភាពខុសគ្នារវាងការផ្ទះបំបែក និងការរលាយ\nថាមពលនុយក្លេអ៊ែ ។ តើថាមពលទាំងពីរផ្តល់គុណសម្បត្តិ និងគុណវិបត្តិ\nអ្វីខ្លះ?\n៤. (១៥ ពិន្ទ) ហេតុអ្វីបានជាគេនិយាយថាសំណល់ជាបញ្ហាធ្ងន់ធ្ងរ ជា\nពិសេសនៅក្នង ទីក្រុងឬទីប្រជុំជន ? តើត្រូវមានវិធានការអ្វីខ្លះដើម្បីកាត់\nបន្ថយបញ្ហាទាំងនេះ ?\nអត្រាកំណែ\n១. បានជាសមាសភាពផ្សំរបស់ភពសិលាខុសពីភពឧស្ម័នព្រោះ៖\n- ភពសិលា (ភពក្នុង)\n"},{"text":"+ ទីតាំង : ជាភពដែលនៅជិតព្រះអាទិត្យ មានសីតុណ្ដភាពខ្ពស់\nមិនអាចឲ្យឧស្ម័ននៅនឹងបាន ក្លាយជាភពសិលាដែលមានលក្ខណៈហាប់\nណែន។\n\n+ ទំហំ : តូច មានទំនាញខ្សោយ ទាញឧស្ម័នបានតិច ហើយក្លាយ\nជាភពសិលា។\n\n- ភពឧស្ម័ន (ភពក្រៅ)\n\n+ ទីតាំង : ជាភពដែលនៅឆ្ងាយពីព្រះអាទិត្យ មានសីតុណ្ហភាព\nទាប អាចទាញឧស្ម័នបានច្រើន ( | និង |49) ក្លាយជាភពឧស្ម័ន។\n\n+ ទំហំ : ធំ មានទំនាញខ្លាំង ទាញឧស្ម័នបានច្រើន ហើយក្លាយជា\nភពឧស្ម័ន។\n\n២. ឧស្ម័នផ្ទះកញ្ចក់សំខាន់មាន (002 , 0|4 , ៤0» , 0008 )\n\n- ឧស្ម័នកាបូនិច ( 002) កើតពីចំហោះផូស៊ីល....។\n\n- ឧស្ម័នមេតាន ( 0|+) កើតពីសំណល់រុក្ខជាតិ សត្វ. ...។\n\n- ឧស្ម័នអាសូតអុកស៊ីត ( 0») កើតពីការលួយសាកសពសត្វ រុក្ខជាតិ\n. ...។\n\n- ឧស្ម័នក្លរ៉ូភ្លុយអរ៉ូកាបូន កើតពីថ្នាំបាញ់សម្លាប់សត្វល្អិត ម៉ាស៊ីនត្រជាក់\nទូទឹកក ....។\n\n៣. ភាពខុសគ្នារវាងការផ្ទុះបំបែកនិងការលាយថាមពលនុយក្លេអ៊ែរ៖\n"},{"text":"- ការបំបែកនុយក្លេអ៊ែរ ជាលំនាំនៃផ្ទុះបំបែកខ្ញែកស្នុលអាតូមដើម្បីផលិត\nថាមពល\n- ការរលាយនុយក្លេអ៊ែរ ជាការរួមផ្សំនៃ ស្ទូលអាតូមពីរ ឬច្រើនជាងនេះដើម្បី\nផលិតថាមពល\n+ គុណសម្បត្តិ\n- ផ្តល់ថាមពលកម្តៅជំនួសប្រេងឥន្ធនៈ និងពន្លឺអាចជួយទ្រទ្រង់\nជីវិតលើផែនដី។\n- ប្រើរូបធាតុតិចផលិតថាមពលបានច្រើន (អ៊ុយរ៉ាញ៉ូម 19 ស្មើនឹង\nធ្យូងថ្ម 3.5 តោន)\n- មិនបញ្ចេញឧស្ម័នបំពុលខ្យល់ ហើយការប្រើប្រាស់ គ្រប់គ្រងបាន\nត្រឹមត្រូវ។\n+ គុណវិបត្តិ\n- ផលិតកាកសំណល់មានជាតិវិទ្យុសកម្ម ប៉ះពាល់ដល់សុខភាព\n- រោងចក្រដើរដោយថាមពលនុយក្លេអ៊ែរមានតម្លៃថ្លៃ\n- ពិបាកគ្រប់គ្រង ងាយផ្ទុះបែក ប៉ះពាល់ដល់បរិស្ថាន\n- រោងចក្រត្រូវការប្រើប្រាស់ទឹកច្រើន\n៤. គេនិយាយថា សំណល់ជាបញ្ហាធ្ងន់ធ្ងរជាពិសេសនៅទីក្រុង និងទីប្រជុំ\nជនដោយសារកត្តាប្រជាជនច្រើន ជាបណ្ដុំរោងចក្រឧស្សាហកម្ម សហ\n"},{"text":"គ្រាស ភោជនីយដ្ឋាន ទេសចរណ៍ ដែលពិបាកគ្រប់គ្រងសំណល់។\nប្រសិនបើគេស្តុកប្រមូលនិងចោលមិនត្រឹមត្រូវធ្វើឲ្យមានផលប៉ះពាល\nយ៉ាងខ្លាំងដូជា ធ្វើឲ្យមានការបំពុលទឹក ដី ខ្យល់និងការចម្លងជំងឺរាតត្បាត\nផ្សេងៗដល់សុខភាពមនុស្ស សត្វ រុក្ខជាតិ និងឈានទៅដល់ការប៉ះពាល់\nដល់កំណើនសេដ្ឋកិច្ចនិងមោទនភាពជាតិ ជាពិសេសធ្វើឲ្យបាត់បង់សោភ\nណភាពទីក្រុង និងទីប្រជុំជន។\n\nដើម្បីកាត់បន្ថយបញ្ហាសំណល់ទាំងនេះ គេត្រូវ គ្រប់គ្រង សំណល់\nរឹង រាវ និងឧស្ម័នដូចជា៖\n- ចៀសវាងការប្រើប្រាស់ផលិតផលណាដែលផលិតសំណល់ច្រើន\n- កាត់បន្ថយបរិមាណសំណល់រឹងក្នុងគេហដ្ឋាន\n- ធ្វើកំណេច្នៃសំណល់រឹងសាជាថ្មី\n- ប្រើប្រាស់សំណល់រឹងសាជាថ្មីឲ្យអស់លទ្ធភាព\n- ធ្វើកំប៉ុសកម្មពីសំណល់សរីរាង្គ\n- កុំបោះបង់ចោលឬដុតសំណល់រឹងតាមដងផ្លូវនិងក្បែរផ្ទះ\n- ចូលរួមទុកដាក់សំណល់រឺង រាវ នៅចំណុចប្រមូលផ្តុំក្នុងរយៈពេលខ្លី\n- អប់រំលើកទឹកចិត្តមហាជនឲ្យចូលរួមកាត់បន្ថយនិងទុកដាក់សំណល់រឹង\nឲ្យបានត្រឹមត្រូវ។\n"},{"text":"ប្រឡង សញ្ញាប[តូមដ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ១៩ សីហា ២០១៩\nវិញ្ញាសា: ែផនដី និងបរិស្ថានវិទ្យា (ថ្នាក់សង្គម)\nរយៈេពល: ៦០នាទី\nពិន្ទ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|.  តើដីមានប៉ុន្មានស្រទាប់? អ្វីខ្លះ? តើស្រទាប់នីមួយៗមានលក្ខណៈ\nខុសគ្នាដោយសារកត្តាអ្វីខ្លះ?\n||. ១. តើឥន្ធនៈផូស៊ីលរឹងជាអ្វី? មានប៉ុន្មានប្រភេទ?\n២. ចូររៀបរាប់ពីការកកើតនៃប្រភេទនីមួយៗ។\n|||. ១. ចូរពណ៌នាពីផលវិជ្ជមាន និងអវិជ្ជមាននៃ “ផលផ្ទះកញ្ចក់”។\n២. តើមានកត្តាអ្វីខ្លះដែ លអាចបន្ថយល្បឿននៃការកើនកម្តៅលើ\nផែនដីបាន?\n|. = ១. តើពេលណាដែលថ្ងៃវែងជាងយប់ និងយប់វែងជាងថ្ងៃជាងគេ?\n២. តើបាតុភូតនេះកើតឡើងដោយសារមូលហេតុអ្វី?\nអត្រាកំណែ\n|.  ដីមាន៤ស្រទាប់គឺ៖\n+ ស្រទាប់០\n"},{"text":"+ ស្រទាប់»\n+ ស្រទាប់ខ\n+ ស្រទាប់០\nស្រទាប់នីមួយៗមានលក្ខណៈខុសគ្នាដោយសារកត្តា៖\n» អាកាសធាតុ សណ្ឋានដី សិលាមេ ពេលវេលា និង\nសកម្មភាពភាវៈមានជីវិត។\n» ស្រទាប់ ០ មានសំណល់សារធាតុសរីរាង្គ។\n» ស្រទាប់ » មានពណ៌ខ្មៅសម្បូរសារធាតុសរីរាង្គរលួយ។\n\" ស្រទាប់ 8 សម្បូរដោយសារធាតុចិញ្ចឹម។\n» ស្រទាប់ ០នៅជ្រៅ ហើយឆ្អែតទឹក។\n||. ១. ឥន្ធនៈផូស៊ីល គឺជាធ្យូងថ្មដែលកើតឡើងរាប់លានឆ្នាំមកហើយ\nក្នុង សំបកផែនដី។ ធ្យូងថ្មមាន៤ប្រភេទ\n២. ប្រភេទនីមួយៗកើតឡើងដូចខាងក្រោម៖\n+ ធ្យូងតួបជាសារធាតុទន់ កើតឡើងពីការពុកផុយនៃរុក្ខជាតិ\nសរសៃមានពណ៏៌ត្នោតក្រមៅ។\n+ ធ្យូងលីញីត កើតឡើងពីសម្ពាធនៃកម្ទេចកំណ\nដែលចាក់បង្គរពីលើធ្យូងតួប។ លីញីតមានពណ៌\nត្នោត ទន់ និងវាយភាពឈើ។\n"},{"text":". ធ្យូងប៊ីទូម នៅពេលដែលសម្ពាធចេះតែបន្តទៅលើ\nលីញីតធ្វើឱ្យក្លាយទៅជាប៊ីទូម។ ប៊ីទូមស្ថិតនៅជ្រៅ\nទៅក្នុងផែនដីពណ៌ត្នោតក្រមៅឬខ្មៅ ហើយទន់\nសម្បូរជាងគេក្នុងប្រភេទធ្យូងថ្ម។\n\n+ ធ្យូងអង់ត្រាស៊ីត នៅពេលសម្ពាធកាន់តែខ្ពស់ទៅជាប៊ីទូម\nបង្កើតបានជាអង់ត្រាស៊ីត។ អង់ត្រាស៊ីតរឹងហើយស្រួយនិង\nស្ទើរតែជាកាបូនសុទ្ធ (កាបូន90%)។\n\n|. ១.\n+ ផលវិជ្ជមាននៃផលផ្ទះកញ្ចក់៖\n- រក្សាភពផែនដីឱ្យមានកំដៅ (ជួយរក្សាលំនឹងសីតុណ្ហភាព\nមធ្យមផែនដីត្រឹម 16'0។\n- អាចដាំដំណាំនៅក្នុងតំបន់ត្រជាក់។\n- រក្សាឱ្យភាវៈរស់អាចស្ថិតនៅភពផែនដី។\n+. ផលអវិជ្ជមាននៃផលផ្ទះកញ្ចក់៖\n- កំណើននីវ៉ូទឹកសមុទ្រ។\n- ផលប៉ះពាល់នៃកំណើនកម្តៅលើរបបអាកាសធាតុ។\n- ផលប៉ះពាល់ដល់កសិកម្ម។\n- ឥទ្ធិពលទៅលើសុខភាពនិងសង្គម។\n"},{"text":"២. ការកាត់បន្ថយផលផ្ទះកញ្ចក់ ៖\n+ បន្ថយការប្រើប្រាស់ឥន្ធនៈផូស៊ីល។\n+ ប្រើប្រាស់ធនធានកកើតឡើងវិញ។\n+ កាត់បន្ថយការប្រើប្រាស់យានយន្តចាស់ៗ។\n+ គ្រប់គ្រងកាកសំណល់ដែលបញ្ចេញឧស្ម័នមេតាន។\n+ ឈប់ប្រើប្រាស់ឧបករណ៍បញ្ចេញ 0808$។\n+ លើកទឹកចិត្តការប្រើប្រាស់រថយន្តក្រុង។\n+ គោរពច្បាប់បរិស្ថាន។\n+ ការថែរក្សាអភិរក្សព្រៃឈើនិងដាំដើមឈើ។\nស. ១\n+ នៅពេលថ្ងៃវែងជាងយប់បំផុតគឺថ្ងៃទី 21 មិថុនា\n(ស៊ុលស្ទីសវស្សានរដូវ)។\n+ នៅពេលយប់វែងជាងថ្ងៃបំផុត គឺថ្ងៃទី 21 ធ្នូ\n(ស៊ុលស្ទីសសិសិររដូវ)។\n២. បាតុភូតនេះកើតឡើងដោយសារ៖\n+ រង្វិលជុំរបស់ផែនដី (ប្រែប្រួលពេលវេលានិងទីតាំងរបស់ផែន\nជី)។\n"}]}